[
    {
        "created_time": "2017-08-01T23:58:03+0000",
        "from": {
            "name": "Erices Marta",
            "id": "201150277081578"
        },
        "message": "Dura tarea! pero sabemos que lograr치,sacar adelante su Pa칤s. Confiamos en Ud. Cuente con nuestro apoyo familiar.",
        "id": "1601162073269397_1601168573268747"
    },
    {
        "created_time": "2017-08-02T00:38:08+0000",
        "from": {
            "name": "Claudia Elizabeth Ch맜ez Morales",
            "id": "833577533373265"
        },
        "message": "Mi presidente porfavor un sueldo para las due침as de casa que no podemos trabajar por estar tiempo completo cuidando hijos y nietos..para que nuestras hijas o hijos puedan trabajar...he ir a la universidad, han robado tanto en el gobierno que creo que es tiempo que nos toque algo.",
        "id": "1601162073269397_1601192986599639"
    },
    {
        "created_time": "2017-08-02T00:12:19+0000",
        "from": {
            "name": "Clara Reyes",
            "id": "249951418789144"
        },
        "message": "vamos aver cuando salga de presidente si va grabar videos en vivo cuando este en la moneda con su junta de gobierno , estoy segura que va desaparecer",
        "id": "1601162073269397_1601176583267946"
    },
    {
        "created_time": "2017-08-02T02:53:10+0000",
        "from": {
            "name": "Pao G칩mez",
            "id": "10204099689313025"
        },
        "message": "Ley de inclusi칩n noooo, da importancia ver a los ni침os sufrir porque deben cambiarse de colegio cuando llevan gran parte de su educaci칩n con sus compa침eros, fue una medida populista y no vieron el da침o que generar칤an a los ni침os, siempre le clase media baja paga los platos rotos",
        "id": "1601162073269397_1601292176589720"
    },
    {
        "created_time": "2017-08-02T01:30:52+0000",
        "from": {
            "name": "Carmen Teresa Lizama Sanchez",
            "id": "772433502790830"
        },
        "message": "Presidente.\n   Ser칤a muy bueno,legislar sobre Pensiones de Alimentos, que se cobran a Abuelos demandados,al no responder los padres.\n   \"Abuelos de Tercera Edad,no podr치n ser demandados, para proteger su condici칩n de pensionados.\" O calculando un monto no superior a un % relacionado a su ingreso - sus gastos de sobre vivencia y Tratamientos M칠dicos y Medicinas que ser칤a m치ximo de un 15 %.",
        "id": "1601162073269397_1601235309928740"
    },
    {
        "created_time": "2017-08-02T00:31:00+0000",
        "from": {
            "name": "Jeanette Vargas Jimenez",
            "id": "10205062599707791"
        },
        "message": "Falta poco,  para no ver m치s RATAS DE ARCANTERILLA corriendo apurados y llen치ndose los bolsillos. \nLa tarea no sera f치cil Sr. PRESIDENTE pero ud. recuperara Chile.",
        "id": "1601162073269397_1601187346600203"
    },
    {
        "created_time": "2017-08-02T09:09:44+0000",
        "from": {
            "name": "Patricia Rodriguez Calas",
            "id": "905659309476068"
        },
        "message": "Yo conf칤o en Ud. Pero como los puestos pol칤ticos en los ministerios son pitutos que amargan la vida a los buenos profesionales. Espero que sean revisados con profesionalismo. Ya qu칠 mi hija a tenido que aguantar los picantes por tener trabajo.",
        "id": "1601162073269397_1601515859900685"
    },
    {
        "created_time": "2017-08-03T00:54:54+0000",
        "from": {
            "name": "Jotha Saavedra",
            "id": "10211016394384667"
        },
        "message": "Se침or Sebastian Pi침era quiz치s no lee a estopero pertenezco a un grupo folkl칩rico de Angol llamado Wayna Yupanki Angol, mi contacto con usted es para ver si nos podr칤a colaborar, ya que en octubre nos invitaron a participar de un encuentro folkl칩rico con distintos pa칤ses en Per칰, y como es de saber ac치 no hay muchas maneras de poder conseguir el dinero de los pasajes ya que somos 25 los que participamos del grupo y hemos trabajado para poder conseguir el dinero y quedando tan poco tiempo a칰n nos falta dinero para llegar a nuestra meta para costear dichos pasajes, hemos ido a la televisi칩n a ver si nos presta ayuda, hemos hecho almuerzos a beneficio, hemos ido a bailar a los angeles que es m치s grande para poder conseguir la totalidad del dinero y a칰n as칤 se nos ha hecho dificil, esperamos pueda colaborar con nuestro grupo ya que vamos a Per칰 en representaci칩n de Chile esperando su comprensi칩n se despide Jorge saavedra director y coreografo de Wayna Yupanki Angol 游눩",
        "id": "1601162073269397_1602363726482565"
    },
    {
        "created_time": "2017-08-02T14:14:21+0000",
        "from": {
            "name": "Beatriz Susana Contreras Herrera",
            "id": "10207777674698744"
        },
        "message": "Que afortunados de tener a ud como futuro presidente ,somos muchas las familias que necesitamos la oportunidad de mejorar nuestra situaci칩n econ칩mica , llevo mucho tiempo sin poder trabajar porque hace unos 10 a침os en el rubro de salud dentro de las carreras funcionarias se lejislo para implementar en chile los t칠cnicos en enfermer칤a nivel superior ,en ese tiempo yo qued칠 embarazada y no tuve la oportunidad de nivelarne pues los Tens en enfermer칤a tienen 2500 horas acad칠micas y de pr치ctica y nosotros los auxiliares param칠dicos tenemos en mi caso 1900 horas al no poder nivelarne no puedo acceder a trabajar  pues aunque mi t칤tulo existe en la ley y de hecho tengo certificaci칩n de la superintendencia de salud m치s 25 a침os de experiencia",
        "id": "1601162073269397_1601778286541109"
    },
    {
        "created_time": "2017-08-04T15:19:21+0000",
        "from": {
            "name": "Quezada Marion Natiti",
            "id": "10205859115300318"
        },
        "message": "Me gustar칤a hacer una consulta. \nAparte del tema de pensiones ya que un no veo que lo toma.\nSoy una madre de dos hijos tengo 27 a침os, (mis hijos tienen 5 a침os y 6 meses respectivamente) \nMi situaci칩n es menos clase media como hoy en chile se llama, arriendo, tengo deudas varias y una de ella es el cae, ya que estudie una carrera t칠cnica la cual no me sirvi칩 mucho. Hoy en d칤a quiero estudiar derecho ya que a sido mi sue침o toda la vida y s칠 que por el bien de mis hijos debo estudiar otra carrera para poder que ellos y nuestra familia tengan un buen vivir. \nPero no tengo derecho a becas de nada por qu칠 gano 1.000.000 de pesos donde mi hijo va a colegio particular, donde arriendo, donde debo comer, pagar deudas, y adem치s tend칤a que pagar mi carrera la cual cuesta alrededor de 250.000 pesos. \nQuisiera saber a pensado algo para nuestra clase media donde tenemos isapre para tener mejor salud.\nDonde debemos llevar a colegios particulares a nuestro hijos con un gran esfuerzo por el miedo a que lo puedan apu침alar o que empiece a ver formar no correctas.\nDonde arriendo por 360.000 pesos un lugar digno donde no est치 lleno de drogas, ni tanta delincuencia.\nDonde debemos comer y tenemos que endeudarnos para todo.\nDonde somos la clase que quiere surgir pero no tenemos ayuda de nada, nada nos regalan y seguimos luchando contra viento y marea para poder salir adelante. Debo estudiar, necesito estudiar si no 游녩游낖 claramente yo y mis hijos tendr치n consecuencias en un futuro no muy lejano.\nQuisiera saber si tiene pensado algo para gente como nosotros. \nEl gobierno anterior me gust칩 y mucho pero hoy en d칤a mi situaci칩n a cambiado del cielo a la tierra y quisiera saber si tiene alguna propuesta para esto.\nQuedo atenta gracias",
        "id": "1601162073269397_1604046572980947"
    },
    {
        "created_time": "2017-08-02T00:31:10+0000",
        "from": {
            "name": "Mirtha Gonzalez",
            "id": "1424918957833905"
        },
        "message": "Espero 칠ste sr, tengo alma, pero esa alma sea noble como lo es con la de su familia, quisiera comentarle algo en una feria donde trabajo hay una sra que cocina, prepara desayunos, extras y almuerzos un d칤a le compr칠 una colaci칩n, cuando fu칤 a  entregarle el plato le dije sra xxx ( as칤 como para dejarla en ascuas) por qu칠 ud, sra xxx hace 칠sto con nosotros!, que nos levantamos a las 05:00 de la ma침ana nos prepara tan SABROSOS PLATOS DE COMIDA!!!!?, ella respondi칩 sra xxx yo me dije un d칤a, as칤 como yo cocino para m칤 familia cocino para uds, los feriantes, porque tambi칠n son personas y de esfuerzo, le respond칤, pero no nos haga sufrir m치s porque yo hago sufrir a m칤s hijos en la casa cuando tengo tiempo de cocinar!!, ambas nos pusimos a re칤r.......*. Las mujeres valemos y mucho.\nDignidad por favor, si se quiere se puede.",
        "id": "1601162073269397_1601187509933520"
    },
    {
        "created_time": "2017-08-02T00:11:10+0000",
        "from": {
            "name": "Rina Leal",
            "id": "940169729339183"
        },
        "message": "Soy muy poco optimista o ya no creo en nada ,,pero decir que alg칰n d칤a habr치 igualdad ac치 o en cualquier parte del mundo es una gran mentira ,,,,ac치 los ricos ,,clase media ,pobres ,,mujeres ,,hombres ,,siempre ser치n desiguales en muchas pero muchas cosas .",
        "id": "1601162073269397_1601176046601333"
    },
    {
        "created_time": "2017-08-04T00:28:14+0000",
        "from": {
            "name": "Johanna Morgado",
            "id": "10206682537483262"
        },
        "message": "Estimado:\nMe gustar칤a que en relaci칩n a la familia y las mam치s due침as de casa y trabajadoras, se nos de la opci칩n real de cumplir a cabalidad el post natal de 6 meses, pero reales 6 meses, porque a la fecha solo son 5 meses y medio, y con ese tiempo es muy dificil dejar a los bebes. Soy madre y trabajo, y en los consultorios, clinicas, pediatras, matronas etc., nos inclulcan que debemos en lo posible y primordialmente dar solo leche materna a los bebes hasta los 6 meses, porque  recien a esa fecha su sistema digestivo y renal se encuentra en condiciones de procesar otro alimento. Pues me pregunto, C칩mo lo hago si antes de los 6 meses debo volver a trabajar?? Las salas cunas muy pocas veces estan cerca del trabajo, y cuesta mucho adaptarse esas dos semanas que faltan hasta que el bebe comience a comer. \nOtro punto important칤simo es dar de mamar, son madre amamantadora de mis tres hijos, siempre en sus primeros 6 meses de vida han tomado leche materna, gracias a Dios, han sido sanitos, y siempre se nos ha indica que en esos primeros meses de vida es libre demanda la lactancia, osea, cuando el bebe quiera comer hay que darle, y C칩mo lo hacemos si tenemos que salir a control medico, examenes, etc., y al bebe le da hambre en el autobus o en la v칤a publica??? Tendr칠 que decirle que espere hasta llegar a la casa porque en Chile se proh칤be que le demos de mamar en aquellos lugares...\nPor favor considerar.\nHijos mas tiempo con mamis, ni침os mas felices.\nHijos mas tiempo amamantados, ni침os mas sanos.\nGracias.\nMi voto es para usted, porque creo en el cambio.",
        "id": "1601162073269397_1603398763045728"
    },
    {
        "created_time": "2017-08-02T14:16:27+0000",
        "from": {
            "name": "Beatriz Susana Contreras Herrera",
            "id": "10207777674698744"
        },
        "message": "Entonces ha Sido dif칤cil poder progresar pero yo espero en el futuro solucionar este problema hay muchos auxiliares de enfermer칤a como yo que deben estar sin trabajo por este problema que se fomento en el primer gobierno de la actual mandataria",
        "id": "1601162073269397_1601780013207603"
    },
    {
        "created_time": "2017-08-08T14:31:33+0000",
        "from": {
            "name": "Lucas Martinez",
            "id": "10206720190470641"
        },
        "message": "Espero que nuestro presidente Pi침era haga crecer el ppto. de Chile via eliminar las contrataciones fiscales que este gobierno a hecho, hasta el nivel de significar la principal partida del ppto. nacional, y no lo haga via alza de imptos.",
        "id": "1601162073269397_1608753492510255"
    },
    {
        "created_time": "2017-08-02T01:08:29+0000",
        "from": {
            "name": "Francisco Alarc쑕 Ubilla",
            "id": "1116042798409559"
        },
        "message": "Necesitamos un pa칤s en el cual los deberes est칠n adelante de los derechos, con leyes m치s severas a quienes cometen delitos, a ense침arles a nuestros ni침os que si quieren lograr algo deben cumplir sus obligaciones y esforzarse para ello. La gente clama m치s mano dura con la delincuencia, ya es tiempo de olvidarse de los fantasmas de la dictadura y poner las reglas claras. Esta sociedad de derechos solo ha llevado a un libertinaje y dejar hacer. Solo as칤 y con voz firme la gente podr치 confiar en su futuro gobierno y tener una c치mara que pueda hacer los verdaderos cambios que con urgencia necesita nuestro pa칤s.",
        "id": "1601162073269397_1601218446597093"
    },
    {
        "created_time": "2017-08-06T00:03:48+0000",
        "from": {
            "name": "Yorgo Macaya",
            "id": "10205751643094243"
        },
        "message": "Lenguaje corporal !!! si fueran iguales jamas se sentar칤a a la cabeza !!! dice los hombres y mujeres son diferentes, gracias a Dios !!! contradicciones entre lineas, y que raro que las mujeres que se sientan a la meza con el son solo mujeres de la alta sociedad? 쯗eben de de tener muchos problemas de desigualdad ellas ?!! jajajajjjajj que mala campa침a !!!",
        "id": "1601162073269397_1605903386128599"
    },
    {
        "created_time": "2017-08-03T17:10:26+0000",
        "from": {
            "name": "Paula Marina Sepulveda Smitmans",
            "id": "10154360211967210"
        },
        "message": "Necesitamos buenas ideas !! Todos podemos aportar ... yo voy por la libertad de escoger donde colocar mis fondos de la AFP, no a la ley de edad-fondo",
        "id": "1601162073269397_1603112669741004"
    },
    {
        "created_time": "2017-08-02T00:26:07+0000",
        "from": {
            "name": "Nelson Patricio Gonzalez Aravena",
            "id": "1299936043351319"
        },
        "message": "Dejate de engrupir y sube las jubilaciones a los viejos",
        "id": "1601162073269397_1601183256600612"
    },
    {
        "created_time": "2017-08-01T23:56:15+0000",
        "from": {
            "name": "Katherine Prieto",
            "id": "473986952783154"
        },
        "message": "Ojala que alo que sea presidente mi estimado presidente de todos los chilenos restrinja la entrada de los extranjeros que solo traen enfermedades malos habitos delincuencia y un largo ect por favor y cuente con mi voto y de toda mi famila ojala no nos defraude",
        "id": "1601162073269397_1601167636602174"
    },
    {
        "created_time": "2017-08-05T17:20:39+0000",
        "from": {
            "name": "Euge Medin",
            "id": "131937587417806"
        },
        "message": "Hola de Pi침era soy junto con mi hijo gente mencionada por pencion de discapacidad pero no me dan pega en ning칰n lugar y mi hijo es escolar de b치sica por retraso infantil  pero le inform칩 vivimos con mi pencion hace a침os de 87000 mil pesos de afp provida y chile atiende me dice k no devo recibir 102 pesos y arriendo no tenemos ayuda del alcalde nibaldo meza cero aporte para nuestra comuna pe침aflor",
        "id": "1601162073269397_1605608909491380"
    },
    {
        "created_time": "2017-08-02T00:03:20+0000",
        "from": {
            "name": "Hugo Mansilla",
            "id": "10201198614044654"
        },
        "message": "De alguno no de todo",
        "id": "1601162073269397_1601171779935093"
    },
    {
        "created_time": "2017-08-02T14:10:50+0000",
        "from": {
            "name": "Abu Hajaar Salim Afane",
            "id": "958440030875183"
        },
        "message": "Para cuando una instituci칩n que defienda al hombre como *sernam*?",
        "id": "1601162073269397_1601774749874796"
    },
    {
        "created_time": "2017-08-02T00:11:23+0000",
        "from": {
            "name": "Maria Ines Zg",
            "id": "835248069906215"
        },
        "message": "Sr Presidente lo apoyo , Usted tuvo la gentileza de contestarme una carta y verme mi situacion. Gracias vamos ..",
        "id": "1601162073269397_1601176123267992"
    },
    {
        "created_time": "2017-08-02T00:14:59+0000",
        "from": {
            "name": "Lourdes Guzman",
            "id": "117748208790542"
        },
        "message": "Bien presidente Pi침era , que para su pr칩ximo gobierno , este usted tomando en cuenta a un ser tan vulnerable como somos las mujeres .",
        "id": "1601162073269397_1601177989934472"
    },
    {
        "created_time": "2017-08-07T07:38:02+0000",
        "from": {
            "name": "Marlen Mora Anacona",
            "id": "1805024973158397"
        },
        "message": "Ley de inclusion   jornada escolar completa ....malas ideas en la educaci칩n. Legislen con conocimiento de causa. \nLos recursos en la primera escolaridad pues ah칤 estan las esponjas para absorber todo y para que lo aprendan bien, las carreras pedag칩gicas tienen que ser evaluadas con mayor puntos en la PSU para que entren por vocaci칩n y no por que les alcanzo y lo digo pues siendo apoderada me desespera ver tanto profesor amargado y con cero vocacion para ense침ar.\nY otro tema ...por que hablan tanto de la ayuda para la due침a  de casa para la jefa de hogar si las unicas que tienen son las con tarjeta social ..yo con cinco hijos  270.000.de pensi칩n alimenticia y demostrando que dos de mis hijos no nacieron de mi vientre que son por tuicion legal y que nadie me ayuda..NO TENGO BENEFICIOS DE NADA PUES TENGO ISAPRE........no voy a botar por nadie  ...pues esto es una grand칤sima injusticia...los ricos los pobres y nosotros clase media qu칠???",
        "id": "1601162073269397_1607341419318129"
    },
    {
        "created_time": "2017-08-02T01:44:01+0000",
        "from": {
            "name": "Armando Aquiles Flores Segura",
            "id": "189051114968716"
        },
        "message": "Con tanta plata porque no pagar por publicidad me teni chato con todas las rediculeses que publicas ladro penca y fome",
        "id": "1601162073269397_1601245579927713"
    },
    {
        "created_time": "2017-08-02T20:21:35+0000",
        "from": {
            "name": "Genoveva Esparza Oviedo",
            "id": "10210864667965856"
        },
        "message": "Por supuesto Clara ya no ser치 igual porque estar치 trabajando para arreglar la embarrada que esta en  el pais",
        "id": "1601162073269397_1602179559834315"
    },
    {
        "created_time": "2017-08-02T00:13:12+0000",
        "from": {
            "name": "Julia Adriana Toledo Lopez",
            "id": "1006858572679474"
        },
        "message": "Ese motivo que voto por pi침era trabajo  y propuesta  con altura  a los tiempo de hoy  gente id칩neas  temas",
        "id": "1601162073269397_1601177016601236"
    },
    {
        "created_time": "2017-08-02T03:26:23+0000",
        "from": {
            "name": "Patricia L Pizarro",
            "id": "401354426681761"
        },
        "message": "Que hara con tanta delicuencia .....si ahora son ellos que GOBIERNAN el pais ....",
        "id": "1601162073269397_1601314596587478"
    },
    {
        "created_time": "2017-08-02T00:48:20+0000",
        "from": {
            "name": "Claudia Beatriz Ampuero Aburto",
            "id": "10204579699565439"
        },
        "message": "Por favor haga algo por aquellos q van a ser expropiados al interior de chillan para hacer un envalce por favor",
        "id": "1601162073269397_1601201073265497"
    },
    {
        "created_time": "2017-08-02T05:28:07+0000",
        "from": {
            "name": "Flor Irene Araneda",
            "id": "10154369109394183"
        },
        "message": "Yo me pregunto est치 usted \nA favor del aborto,\nY de tanta falta de cordura apollando homosexuales,",
        "id": "1601162073269397_1601397379912533"
    },
    {
        "created_time": "2017-08-05T00:07:15+0000",
        "from": {
            "name": "Juan Rolando Cea",
            "id": "1699598420346506"
        },
        "message": "Puede ser una muy buena idea y valiosa pero puede ser CNN m치s seguro  se침or Pi침era para usted",
        "id": "1601162073269397_1604773652908239"
    },
    {
        "created_time": "2017-08-02T02:18:35+0000",
        "from": {
            "name": "Alejandro Zapata",
            "id": "209342616198206"
        },
        "message": "Ojala sea asi Sr.Pi침era y no quede en papel asi como muchas promesas hechas en campa침as presidenciales q. no se cumplen .",
        "id": "1601162073269397_1601266293258975"
    },
    {
        "created_time": "2017-08-01T23:53:04+0000",
        "from": {
            "name": "Jose Miguel Cuadra",
            "id": "338728536337588"
        },
        "message": "Adelante Pi침era Presidente.",
        "id": "1601162073269397_1601165729935698"
    },
    {
        "created_time": "2017-08-02T04:51:16+0000",
        "from": {
            "name": "Ximena Diaz",
            "id": "500827043407927"
        },
        "message": "Hola llo kiero ke lo alluda en la luz cuando se corto m칤 muy agresiva de usted I junto saqueo adelante por el Pa칤s grasias",
        "id": "1601162073269397_1601369626581975"
    },
    {
        "created_time": "2017-08-02T00:16:11+0000",
        "from": {
            "name": "Felipe Jimenez",
            "id": "10206650855409075"
        },
        "message": "A cu치nto tienes el kilo de humo?",
        "id": "1601162073269397_1601178463267758"
    },
    {
        "created_time": "2017-08-02T00:22:19+0000",
        "from": {
            "name": "Humberto Urzua",
            "id": "688254501359913"
        },
        "message": "Si de acuerdo pero antes combatir eficientemente la delincuencia y la inmigraci칩n de delincuentes al pa칤s",
        "id": "1601162073269397_1601181223267482"
    },
    {
        "created_time": "2017-08-03T08:25:50+0000",
        "from": {
            "name": "Angel Lagos",
            "id": "203169460158641"
        },
        "message": "춰 LA IGUALDAD ES POR OPORTUNIDADES, NO POR SER MUJER TIENEN DERECHO A PRIVILEGIOS..!",
        "id": "1601162073269397_1602664973119107"
    },
    {
        "created_time": "2017-08-01T23:50:39+0000",
        "from": {
            "name": "Constanza Hurtado",
            "id": "884217298265714"
        },
        "message": "Love pi침erita <3 jajajajja #pi침ericosas #memazos",
        "id": "1601162073269397_1601164336602504"
    },
    {
        "created_time": "2017-08-01T23:51:30+0000",
        "from": {
            "name": "Fernando Rivera",
            "id": "1154486711276332"
        },
        "message": "",
        "id": "1601162073269397_1601164779935793"
    },
    {
        "created_time": "2017-08-02T10:51:05+0000",
        "from": {
            "name": "Angel Rodriguez Reyes",
            "id": "10203688895084428"
        },
        "message": "",
        "id": "1601162073269397_1601581859894085"
    },
    {
        "created_time": "2017-08-02T00:31:33+0000",
        "from": {
            "name": "Jeanette Vargas Jimenez",
            "id": "10205062599707791"
        },
        "message": "",
        "id": "1601162073269397_1601187959933475"
    },
    {
        "created_time": "2017-08-02T00:06:14+0000",
        "from": {
            "name": "Rebeca Isabel V치squez Vach칠",
            "id": "166723400329554"
        },
        "message": "",
        "id": "1601162073269397_1601173329934938"
    },
    {
        "created_time": "2017-08-02T19:33:18+0000",
        "from": {
            "name": "Sergio Sagredo Bravo",
            "id": "225490141320481"
        },
        "message": "",
        "id": "1601162073269397_1602141113171493"
    },
    {
        "created_time": "2017-08-04T00:34:37+0000",
        "from": {
            "name": "Alex Eduardo Ma침ao Gomez",
            "id": "10210888737194131"
        },
        "message": "De nuevo usted.............?, algun dia me responder치..........?",
        "id": "1601162073269397_1603405216378416"
    },
    {
        "created_time": "2017-08-02T01:07:10+0000",
        "from": {
            "name": "Mary Ana Montesinos",
            "id": "10203230005208154"
        },
        "message": "Tiene que terminar el proyecto de la Sociedad Conyugal",
        "id": "1601162073269397_1601217609930510"
    },
    {
        "created_time": "2017-08-02T02:25:38+0000",
        "from": {
            "name": "Nancy Pollmann Dunsmore",
            "id": "307694599436911"
        },
        "message": "Que buena esta noticia",
        "id": "1601162073269397_1601269909925280"
    },
    {
        "created_time": "2017-08-02T01:31:08+0000",
        "from": {
            "name": "Ang칠lica Delano",
            "id": "10205699577270455"
        },
        "message": "Mi president",
        "id": "1601162073269397_1601235519928719"
    },
    {
        "created_time": "2017-08-02T01:57:39+0000",
        "from": {
            "name": "Maria Angelica Carvallo Romero",
            "id": "840888956056677"
        },
        "message": "",
        "id": "1601162073269397_1601253206593617"
    },
    {
        "created_time": "2017-08-02T01:57:33+0000",
        "from": {
            "name": "Maria Angelica Carvallo Romero",
            "id": "840888956056677"
        },
        "message": "",
        "id": "1601162073269397_1601253163260288"
    },
    {
        "created_time": "2017-08-02T01:57:26+0000",
        "from": {
            "name": "Maria Angelica Carvallo Romero",
            "id": "840888956056677"
        },
        "message": "",
        "id": "1601162073269397_1601253123260292"
    },
    {
        "created_time": "2017-08-02T01:10:55+0000",
        "from": {
            "name": "Patricia Gonzalez Sanguinetti",
            "id": "10205139922555032"
        },
        "message": "Falta poco para que salga de PRESIDENTE.... VIVA PI칌ERA...",
        "id": "1601162073269397_1601220269930244"
    },
    {
        "created_time": "2017-08-02T22:47:58+0000",
        "from": {
            "name": "Carlos Tapia",
            "id": "184326262075776"
        },
        "message": "Nunca te a importado la gente del PUEBLO.FALSO.",
        "id": "1601162073269397_1602279559824315"
    },
    {
        "created_time": "2017-08-02T01:59:56+0000",
        "from": {
            "name": "Ana Doris Mella Venegas",
            "id": "218758245263281"
        },
        "message": "",
        "id": "1601162073269397_1601254146593523"
    },
    {
        "created_time": "2017-08-02T18:18:07+0000",
        "from": {
            "name": "Walda Yubano",
            "id": "258628787979512"
        },
        "message": "",
        "id": "1601162073269397_1602087919843479"
    },
    {
        "created_time": "2017-08-02T00:24:20+0000",
        "from": {
            "name": "Juan Carlos Sandoval",
            "id": "224177651340829"
        },
        "message": "Adelante se침or presidente salve este paiS grande pi침era",
        "id": "1601162073269397_1601182143267390"
    },
    {
        "created_time": "2017-08-02T00:00:37+0000",
        "from": {
            "name": "Rolando Javitt Inostroza Ya침ez",
            "id": "1537245973189582"
        },
        "message": "Nueva ley de inmigracion,ahora!!!!!!",
        "id": "1601162073269397_1601169953268609"
    },
    {
        "created_time": "2017-08-02T01:02:55+0000",
        "from": {
            "name": "Cesar Estay Bravo",
            "id": "1088446577832813"
        },
        "message": "Incansable.",
        "id": "1601162073269397_1601214009930870"
    },
    {
        "created_time": "2017-08-02T21:43:44+0000",
        "from": {
            "name": "Humberto Mazzarelli",
            "id": "499381620201624"
        },
        "message": "Pi침era y no hay mas!!!",
        "id": "1601162073269397_1602236323161972"
    },
    {
        "created_time": "2017-08-02T17:42:46+0000",
        "from": {
            "name": "Luis Inalaf",
            "id": "1676790785876666"
        },
        "message": "Muy bien,  춰por fin propuestas claras! Las mujeres se lo merecen...",
        "id": "1601162073269397_1602059243179680"
    },
    {
        "created_time": "2017-08-21T13:08:49+0000",
        "from": {
            "name": "Brian Williams Ramires Poblete",
            "id": "1049050095190169"
        },
        "message": "Por mas que oculto las publicaciones del pi침era igual me sale 游",
        "id": "1601162073269397_1621706624548275"
    },
    {
        "created_time": "2017-08-03T17:12:01+0000",
        "from": {
            "name": "Paula Marina Sepulveda Smitmans",
            "id": "10154360211967210"
        },
        "message": "Publiqu칠 los temas a investigar y hacemos un foro de ideas !!",
        "id": "1601162073269397_1603113936407544"
    },
    {
        "created_time": "2017-08-02T22:46:07+0000",
        "from": {
            "name": "Carlos Tapia",
            "id": "184326262075776"
        },
        "message": "Deja de MENTIR.",
        "id": "1601162073269397_1602278436491094"
    },
    {
        "created_time": "2017-08-02T14:51:15+0000",
        "from": {
            "name": "Raul Valenzuela",
            "id": "211999639303610"
        },
        "message": "Vamos k se puede",
        "id": "1601162073269397_1601815243204080"
    },
    {
        "created_time": "2017-08-02T01:20:03+0000",
        "from": {
            "name": "Sol Alicia Reveco",
            "id": "689048254514585"
        },
        "message": "C칩mo hago para participar?",
        "id": "1601162073269397_1601228033262801"
    },
    {
        "created_time": "2017-08-02T02:14:00+0000",
        "from": {
            "name": "Sergio Romero",
            "id": "229612390847730"
        },
        "message": "Vienen tiempos mejores...",
        "id": "1601162073269397_1601262989925972"
    },
    {
        "created_time": "2017-08-03T00:45:01+0000",
        "from": {
            "name": "Paula Faccio R",
            "id": "1724456464500136"
        },
        "message": "Vamos con todo Pi침era...",
        "id": "1601162073269397_1602352289817042"
    },
    {
        "created_time": "2017-08-01T23:56:55+0000",
        "from": {
            "name": "Mery Alfaro",
            "id": "282030798817691"
        },
        "message": "仇벒잺",
        "id": "1601162073269397_1601167966602141"
    },
    {
        "created_time": "2017-08-02T00:16:11+0000",
        "from": {
            "name": "Judith Hinojosa",
            "id": "10206539315102723"
        },
        "message": "",
        "id": "1601162073269397_1601178473267757"
    },
    {
        "created_time": "2017-08-03T11:45:40+0000",
        "from": {
            "name": "Maria Eugenia Bardano",
            "id": "1595118270773178"
        },
        "message": "Vivaaaaaaa Pi침era futuro presidenteeeeeeeeeee",
        "id": "1601162073269397_1602816229770648"
    },
    {
        "created_time": "2017-08-02T00:30:31+0000",
        "from": {
            "name": "Mario Pinto",
            "id": "126183717993406"
        },
        "message": "Ojal치 no se le olviden",
        "id": "1601162073269397_1601186903266914"
    },
    {
        "created_time": "2017-08-02T01:21:11+0000",
        "from": {
            "name": "Juany Isabel Weres Rubio",
            "id": "743327132365539"
        },
        "message": "Ups",
        "id": "1601162073269397_1601228909929380"
    },
    {
        "created_time": "2017-08-02T00:34:39+0000",
        "from": {
            "name": "Yanina Varas Sobarzo",
            "id": "1687458211502816"
        },
        "message": "AUN ESPERANDO SU RESPUESTA !!!!! SOBRE EL CASO DEL ACCIDENTE EN LA CIUDAD DE LOS 츼NGELES, CON RESULTADO DE LA MUERTE DE UNA PERSONA, DE ESTO YA VA HACER UN A칌O. Y AUN NADA.",
        "id": "1601162073269397_1601190553266549"
    },
    {
        "created_time": "2017-08-02T03:02:21+0000",
        "from": {
            "name": "Maria Garay Navarro",
            "id": "218651568637617"
        },
        "message": "",
        "id": "1601162073269397_1601298139922457"
    },
    {
        "created_time": "2017-08-02T02:03:57+0000",
        "from": {
            "name": "Rosa Valenuela",
            "id": "302518793580341"
        },
        "message": "",
        "id": "1601162073269397_1601256336593304"
    },
    {
        "created_time": "2017-08-02T02:03:54+0000",
        "from": {
            "name": "Rosa Valenuela",
            "id": "302518793580341"
        },
        "message": "",
        "id": "1601162073269397_1601256279926643"
    },
    {
        "created_time": "2017-08-02T02:03:44+0000",
        "from": {
            "name": "Rosa Valenuela",
            "id": "302518793580341"
        },
        "message": "",
        "id": "1601162073269397_1601256189926652"
    },
    {
        "created_time": "2017-08-02T02:03:38+0000",
        "from": {
            "name": "Rosa Valenuela",
            "id": "302518793580341"
        },
        "message": "",
        "id": "1601162073269397_1601256166593321"
    },
    {
        "created_time": "2017-08-02T00:41:01+0000",
        "from": {
            "name": "Yanina Varas Sobarzo",
            "id": "1687458211502816"
        },
        "message": "CON LOS SEGURO NO HEMOS LOGRADO NADA, EL VEH칈CULO AUN INUTILISADO.ESPERO ESTA VEZ ME D칄 UNA RESPUESTA SR.PI칌ERA",
        "id": "1601162073269397_1601195446599393"
    },
    {
        "created_time": "2017-08-02T15:03:01+0000",
        "from": {
            "name": "Marcela Rosen Carvajal",
            "id": "510076476015432"
        },
        "message": "Felicitaciones",
        "id": "1601162073269397_1601868893198715"
    },
    {
        "created_time": "2017-08-20T09:45:31+0000",
        "from": {
            "name": "Gloria Rodriguez Jimenez",
            "id": "235745190262018"
        },
        "message": "Y les digo que se hicieran las muertas.",
        "id": "1601162073269397_1620625007989770"
    },
    {
        "created_time": "2017-08-03T06:20:53+0000",
        "from": {
            "name": "David Levy",
            "id": "10203934206259011"
        },
        "message": "Por un Chile libre de Bachelet y sus Patanes",
        "id": "1601162073269397_1602606663124938"
    },
    {
        "created_time": "2017-08-03T03:19:14+0000",
        "from": {
            "name": "Javier Adolfo Ramirez",
            "id": "10210410582717106"
        },
        "message": "https://www.facebook.com/thecliniconline/videos/1635869576423552/?hc_ref=ARQ6owlLSxtcpnyu8_gq89808e7vEZjWcWP19vhbQ8ISLsH8BwNp4oYgPk0cK7BfvyI",
        "id": "1601162073269397_1602475419804729"
    },
    {
        "created_time": "2017-08-03T22:35:54+0000",
        "from": {
            "name": "Leon B Ruix",
            "id": "181378458882957"
        },
        "message": "Y se hicieron las muertas?",
        "id": "1601162073269397_1603327529719518"
    }
]