[
    {
        "created_time": "2017-08-01T03:33:10+0000",
        "from": {
            "name": "Monica Soto Gaete",
            "id": "10205355395142924"
        },
        "message": "Habrán pensado en dejar de cobrar el impuesto a las pensiones, ya que como todos sabemos son pensiones de miseria y además que te cobren impuestos . Yo voy a recibir 650000 pesos y de eso tengo que pagar salud, la maldita comisión de la AFP y además el impuesto, es una vergüenza......",
        "id": "1594314923954112_1600246983360906"
    },
    {
        "created_time": "2017-07-27T04:05:42+0000",
        "from": {
            "name": "Barbara Viviana Hernandez Rubio",
            "id": "10203914458915451"
        },
        "message": "Mi estimado, algo muy importante para la clase  media emergente, de la cual soy parte,  es el acceso a la vivienda propia,  puesto que hemos postulado a subsidio 3 veces y no clasificamos dentro denlos beneficiarios ya que me encuentro dentro del 90% con mayores ingresos del país siendo quenen este momento me encuentro cesante y es mi esposo quien aporta los ingresos mensuales, por lo que también hagonuna invitación a que se revise NUEVAMENTE!! la Ficha social, ahora llamada registro social de hogares, porque esta cada vez peor!!",
        "id": "1594314923954112_1594448377274100"
    },
    {
        "created_time": "2017-07-27T02:52:30+0000",
        "from": {
            "name": "Maruca Aguirre",
            "id": "141708649572419"
        },
        "message": "Verdad clase media todos empleados publicos sueldo bajos luego jubilacines miserables seri bueno que pusiera metas de años para pagar las carreas universitarias de la clase media mis hijos pagando aun sus estudios universitarios y a la vez pagando colegios a sus hijos hay muchas cosas que la clase media no a tenido los derechos como los demas que serian los mas pobres no lo se",
        "id": "1594314923954112_1594404143945190"
    },
    {
        "created_time": "2017-08-02T08:51:43+0000",
        "from": {
            "name": "Tina Toledo del Pozo",
            "id": "863559930348152"
        },
        "message": "que las  pensiones  solidarias  se entreguen al partir   de  los 65  años   +   una cifra  significante del bono por  hijo  nacido  vivo    que se note que se hizo pensando en la  mujer   y ques un premio que   para aprobecharlo   tiene que  ser pagado en poco tiempo  maximo un año     por favor  presidente haga  cambios porque  aunque recibimos  o estamos para pension  solidaria  no quiere decir que no emos  trabajado",
        "id": "1594314923954112_1601508373234767"
    },
    {
        "created_time": "2017-08-03T14:38:54+0000",
        "from": {
            "name": "Maximiliano Rojas Tassara Bell",
            "id": "966912849995904"
        },
        "message": "Sebastián Piñera tengo un solucion para mejorar, el sistema de pensiones, de chile, lo que primero que necesitamos es una fuente de dinero que genere dinero mensualmente, se me ocurrio que se podria ocupar el litio para dicha finalidad, que codelco nacionalice el litio en chile, se explote por codelco por una division independiente, se reinvierta el dinero de las utilidades no en el exterior, sino en chile en proyectos de energia renovables, para dejar de depender de la energia fosil  y exterior ser independientes energeticamente del resto, lo que tambien ayudaria si bajasemos le coste electrico de chile si produjesemos mucha a mas barato que el gas,  que las personas pudiesen ocupar calefaccion electrica en santiago y no chimeneas. lo que ayudaria a descontaminar la ciudad, a la vez estariamos preparando el pais a futuro todo el mundo activo laboralmente paga la cuenta de la luz por ende ayudaria a pagar el sistema de pensiones y la grandes mineras necesitan energia por ende la inversion seria acertada tambien se podria generar plantas desalinizadoras para tener agua potable en el norte con el dinero del litio y hacer que la gente pueda beber agua de los grifos no contaminada. el litio puede generar mucho dinero, podriamos hacer una alianza con general motors dejarles que se instalen en chile, para producir baterias de litio de autos, sin pagar impuestos por un plazo a 10 años renovable, se les vende el litio directo a precio internacional, ellos al tener excencion tributaria les sera atractivo instalarse, generaran empleo en el norte, a parte que las baterias necesitan cobre tambien.... y tenemos hierro tambien. la condicion seria que las baterias que se generen para el mercado nacional, sean mas baratas que al resto de los paises (para el uso en chile) con prohibicones de particulas de venderlas al exterior. (con castigo legislado el que venda una bateria no puede volver a tener 1 para su futuro auto electrico de gm) eso haria que los costos de los autos electricos, fuesen mas baratos en chile. ya que la bateria es lo mas caro. el litio quizas pueda salvar el asunto, trump quiere competir, con china y los autos electricos son el futuro a pesar que trump quiere producir mas petroleo, tampoco le conviene dejar de lado el sector de autos electricos, ya que si lo deja china o europa pueden tomar la delantera, chile es su mejor futuro socio comercial. empiece a mandarle un regalito a trump..... quizas pueda ser clave en un futuro crecimiento pais. GM es eeuu, y bueno solo con el litio se podrian generar muchas lucas. no lo privatizemos o le demos la extraccion a extranjeros es ridiculo.",
        "id": "1594314923954112_1602991506419787"
    },
    {
        "created_time": "2017-07-27T13:22:38+0000",
        "from": {
            "name": "Marina Dubó",
            "id": "1542862575970116"
        },
        "message": "señor piñera no vi nada  o lei  que diga alguna procupacion  hacia los discapacitados  soy de coquimbo  tambien estamos que habran un centro  oncologico cada dia se nos mueren nuestros niños  y los padres deben viajar a santiago todos prometen y hasta ahora nada  espero su respuesta si es que lee lo que le escribimos  gracias",
        "id": "1594314923954112_1594811207237817"
    },
    {
        "created_time": "2017-07-27T01:13:39+0000",
        "from": {
            "name": "Julia Navarro Brante",
            "id": "194537044308283"
        },
        "message": "Y donde están las afp como prioridad me pregunto yo para poder recuperar una jubilación digna para todos los chilenos que fuimos obligados a estar en estas",
        "id": "1594314923954112_1594332737285664"
    },
    {
        "created_time": "2017-07-27T03:27:45+0000",
        "from": {
            "name": "Alvaro Rodrigo Rojas",
            "id": "10207370756687247"
        },
        "message": "Yo pienso que por los inmigrantes deberian cortarse las visas hasta que se regularicen los ilegales.",
        "id": "1594314923954112_1594424353943169"
    },
    {
        "created_time": "2017-07-27T01:22:16+0000",
        "from": {
            "name": "Jeannette Hernandez",
            "id": "10206527735689236"
        },
        "message": "Primero quiero.saber cual es la clase media para Usted?",
        "id": "1594314923954112_1594338850618386"
    },
    {
        "created_time": "2017-07-27T02:58:08+0000",
        "from": {
            "name": "Carol Cortez Gonzalez",
            "id": "1433662199981038"
        },
        "message": "Y la inmigración, hay que poner un alto ya!! El norte se pudre en delincuencia, sicariato, narcotráfico, etc.",
        "id": "1594314923954112_1594408887278049"
    },
    {
        "created_time": "2017-07-27T03:17:49+0000",
        "from": {
            "name": "Susana Hurtado",
            "id": "229587734166886"
        },
        "message": "Que se trabaje a favor del adulto mayor en todo sentido",
        "id": "1594314923954112_1594419737276964"
    },
    {
        "created_time": "2017-07-27T16:45:49+0000",
        "from": {
            "name": "Maria Isabel Fuenzalida Lizana",
            "id": "864437876902811"
        },
        "message": "Presi lo necesitamos unos 12 años en La Moneda para quedar tiqui taca !!!",
        "id": "1594314923954112_1595060410546230"
    },
    {
        "created_time": "2017-07-27T13:13:44+0000",
        "from": {
            "name": "Claudia Aracena Aliaga",
            "id": "10204250030383504"
        },
        "message": "q lindo ojala se haga asi",
        "id": "1594314923954112_1594802253905379"
    },
    {
        "created_time": "2017-07-28T02:50:38+0000",
        "from": {
            "name": "Nancy Pollmann Dunsmore",
            "id": "307694599436911"
        },
        "message": "Que rico que sr dienten cambios",
        "id": "1594314923954112_1595665147152423"
    }
]