[
    {
        "created_time": "2017-11-09T11:52:28+0000",
        "from": {
            "name": "Roberto G Parada",
            "id": "10203492131965696"
        },
        "message": "Presidente usted las elecciones anteriores prometió textualmente \"Poner fin a la puerta giratoria\" y no pasó nada, ojalá este período no sean sólo promesas, devuélvanos la mano a los que depositamos nuestra confianza en usted.",
        "id": "1701933763192227_1702445949807675"
    },
    {
        "created_time": "2017-11-09T02:09:27+0000",
        "from": {
            "name": "Danitza Jimenez Maldonado",
            "id": "557508264397975"
        },
        "message": "Hola, hay alguna actividad el día de mañana al cual pueda asistir para tomarme una fotografía con Sebastián Piñera?",
        "id": "1701933763192227_1702082796510657"
    },
    {
        "created_time": "2017-11-09T00:07:09+0000",
        "from": {
            "name": "Luis Alarcon",
            "id": "523818584463182"
        },
        "message": "Quere ser presidente para puro robarse el litio el resto ya se lo robaron el agua el mar el cobre la tierra solo les falta el litio. O. N. O. O oooooooooo",
        "id": "1701933763192227_1701994353186168"
    },
    {
        "created_time": "2017-11-09T00:12:24+0000",
        "from": {
            "name": "Emilio Briceño Garcia",
            "id": "10206747751754837"
        },
        "message": "Estimado Sebastián Piñera, mi hijo menor Agustín recién cumplió 3 años ayer. Esta enfermo y al mes de vida fue desahuciado. Ahora existe tratamiento para su enfermedad y cuesta 500 millones de pesos, lo invito a mi casa a conocerlo para que vea que es inhumano no darle cobertura. El Minsal rechazo pagarlo, necesito ayuda!\nPor favor entreguenos la dignidad y cuidado que el actual gobierno nos a negado.",
        "id": "1701933763192227_1701997653185838"
    },
    {
        "created_time": "2017-11-09T01:29:34+0000",
        "from": {
            "name": "Sergio Reyes",
            "id": "522582177841576"
        },
        "message": "no podemos esperar nada de este gobierno que nunca nos garantizo seguridad en las calles, en el gran santiago, en las poblaciones, en los bancos, por lo tanto tenemos que asegurar nuestro futuro votando por el numero  3 para presidente y para senadores y diputados por los candidatos  que tengan la letra P.",
        "id": "1701933763192227_1702051836513753"
    },
    {
        "created_time": "2017-11-09T01:25:47+0000",
        "from": {
            "name": "Javier Alfred",
            "id": "854997064563537"
        },
        "message": "Felicitaciones presidente , éxito en todo lo q se proponga , no vale la pena desgastarse con los detractores , basta para ver sus caras jaj , no son personas normales , Saludos y todo vuestro apoyo desde el Norte .",
        "id": "1701933763192227_1702049386513998"
    },
    {
        "created_time": "2017-11-11T15:26:52+0000",
        "from": {
            "name": "Cecilia F Dockweiler",
            "id": "10205533267590579"
        },
        "message": "Crecio mas la delincuencia cuando ud fue presidente recuerde que sus colaboradores terminaron todos imputados. Y ud no fue declarado reo por lindo. Ud sabe mut bien como eludir la justicia. Ud es un experto en esa materia. Lo que es tener dinero de todo se sale. Y el que roba un pan lo secan en la carcel.",
        "id": "1701933763192227_1704959396222997"
    },
    {
        "created_time": "2017-11-09T01:44:34+0000",
        "from": {
            "name": "Sandra Martinez Arias",
            "id": "520789338072742"
        },
        "message": "Presidente Piñera, haga reforma a la reforma tributaria, y que los intereses que cobra el fisco son una usura  muchos tienen deudas fiscales y lo peor que son heredables. Al final el fisco siempre gana",
        "id": "1701933763192227_1702062766512660"
    },
    {
        "created_time": "2017-11-09T00:23:12+0000",
        "from": {
            "name": "Alicia Lillo",
            "id": "122355388514038"
        },
        "message": "Me gustaría decirle a mi precidente una idea k tenemos muchos chilenos es k hiciera un reformatorio para los jóvenes delincuentes para k estudien y salgan a su mayoría  de edad y sean un aporte para todos los chilenos x k como no ay una ley k se enfoque a esto es una idea o estamos todos de acuedox k ahora salen o los mandan al sename de donde se digan y siguen  en la delincuencia donde no se les ase saber k ay otras maneras de ser buenos ciudadanos ....GRACIAS",
        "id": "1701933763192227_1702004293185174"
    },
    {
        "created_time": "2017-11-09T12:56:57+0000",
        "from": {
            "name": "Ricardo Canales Oyarzun",
            "id": "830103180370131"
        },
        "message": "Hay que hacerlos trabajar a los delincuentes.. que ellos mismos construyan nuevos parques y produzcan no mandarlos al hotel q es la carcel",
        "id": "1701933763192227_1702506996468237"
    },
    {
        "created_time": "2017-11-09T01:19:28+0000",
        "from": {
            "name": "Patricia Palma",
            "id": "10206216366301509"
        },
        "message": "Espero que cuando este en el gobierno, yo pueda encontrar trabajo, llevo meses buscando , soy secretaria titulada y tecnico en gastronomia, estoy llena de deuda a punto de embargo y sin trabajo",
        "id": "1701933763192227_1702044699847800"
    },
    {
        "created_time": "2017-11-09T15:25:19+0000",
        "from": {
            "name": "Pola Rojas Catalan",
            "id": "10206456412821866"
        },
        "message": "No soy de ningun partido politico ni me interesa es mas creo q me inclinaba por la derecha pero debe ser solo por tema familiar.debo reconocer q cuando fue presidente no faltaba la pega y creo q si vuelve a salir usted tampoco faltara.ya q es dueño de algunas empresas de mineria..pero porq este gobierno seria distinta la delincuencia pq no acabo con ella en su otro gobierno todos prometen lo mismo y nadir hace nada.porque  no vuelve la pena de muerte pq el famoso derecho humano tiene q proteger a esos delincuentes.hoy puedo ser yo y mañana usted.nadie esta libre de una bala loka.de violaciones.de asesinatos.portonazos violentos.hay muchos temas importantes.salud.trabajo.\neducacion.etc.pero hoy en dia creo q el mas.importante sin duda es la delincuencia no pueden seguir muriendo personas inocentes.niños de 4 .6.o 13 años.sra q estan en su lugar de trabajo.en fin..haga algo relamente pq usted tambien es ciudadano de este pais.a mi me importa poco quien gobierne hoy en dia tendremos q seguir pagando por salud.por educacion.seguir trabajando pero queremos hacerlo tranquilos.saber q llegaremos con vida a nuestro trabajo y hogar.\nEsta claro q si le roban a usted al otro dia recupera todo no asi nosotros.pero si un dia matan a alguien de su familia.eviten traer personas q no aportan en nada(papa) y q se gasta un dineral pudiendo ocuparlo en algo mas util.hagan carceles lejos de ciudades y pongan a los delincuentes a producir para el pais.cadena perpetua y pena de muerte y q nadie salga nisiquiera por comportamiento pq se las saben al revez y al derecho estos delincuentes. No puede ser q se gaste mas en un reo q en pagarle a una persona trabajadora.esta cada vez peor este pais por eso siempre se quedara en subdesarrollo.\nCarcel para los menore de edad nada de sename.carcel y punto.como van a ser.niños si matan.no puede ser qie tipos con tremendo antecedentes policiales esten en libertad..cambie las leyes usted lo puede hacer.dejen de pelear quien es mejor.si son todos iguales.",
        "id": "1701933763192227_1702662223119381"
    },
    {
        "created_time": "2017-11-12T01:01:33+0000",
        "from": {
            "name": "Jose R Muñoz Ramirez",
            "id": "10155855540194084"
        },
        "message": "Cuando habla de recuperar las plazas, incluira la plaza de paine que la fundacion CEMA intento vender a la municipalidad de dicha comuna en 200 millones de pesos.",
        "id": "1701933763192227_1705444546174482"
    },
    {
        "created_time": "2017-11-09T09:02:44+0000",
        "from": {
            "name": "Arnaldo Diaz",
            "id": "299835810519663"
        },
        "message": "Puras promesas de un ser que nunca ha aclarado por que fue REO por el banco de Talca, no como se quedó con el sistema de las tarjetas de crédito idea de otra persona, muchas dudas, no es confiable.",
        "id": "1701933763192227_1702326369819633"
    },
    {
        "created_time": "2017-11-09T01:01:23+0000",
        "from": {
            "name": "Berta Fidelia Saldivia",
            "id": "922297194548726"
        },
        "message": "Sí señor  piñera  estamos. Cansados de promesas  no cumplidas. En puerto. Natales. No tenemos. Nefrologo. Presente. En diálisis",
        "id": "1701933763192227_1702028826516054"
    },
    {
        "created_time": "2017-11-09T00:51:20+0000",
        "from": {
            "name": "Raúl Carrasco Olate",
            "id": "287714585075133"
        },
        "message": "Sebastián Piñera Presidente vota 3 tiempos mejores desde Lebu apoyando con toda mi familia vamos que vienen tiempos mejores",
        "id": "1701933763192227_1702021949850075"
    },
    {
        "created_time": "2017-11-09T12:20:42+0000",
        "from": {
            "name": "Mane Rebolledo",
            "id": "336273776582239"
        },
        "message": "Ojala sea así que nos sintamos seguros caminar 🚶 que no estemos con el\nCredo siempre en nuestra boca paea que nuestros hijos que estudian y trabajan fuera  de nuestra ciudad no les pase nada Siempre ha sido su campaña. Ojala se modifiquen Leyes eso necesitamos \nSeñor Piñera Que podamos salir de nuestra casa tranquilo que no los roben y asalten Que sea letra grande Combatir la Delincuencia Gracias",
        "id": "1701933763192227_1702471769805093"
    },
    {
        "created_time": "2017-11-09T02:52:16+0000",
        "from": {
            "name": "Rossana Jerez",
            "id": "125304818051372"
        },
        "message": "Señor piñera quero hacerle una pregunta  pero que sea bien onesto ustd. Si sale psd. Va a subir el sueldo m.n.m. o va tirar para los empresario como lo a echo siempre una bes su esposa dijo que ella sabia  lo que la pobresa como se le ocurre decir semejante barbarida si ella se gasta lo todas  mujeres que ganamos el minimo en una maniquiu o peluquiria ella no sabe lo es la probresa porque nunca la bido 🤔",
        "id": "1701933763192227_1702111846507752"
    },
    {
        "created_time": "2017-11-09T03:20:52+0000",
        "from": {
            "name": "Natalia Elena Aniñir",
            "id": "10205724906024266"
        },
        "message": "Respondan por favor a Emilio Briceño Garcia. Son de la novena region! Una familia luchadora que necesita ayuda para su pequeño hijo. #TiemposMejores",
        "id": "1701933763192227_1702133239838946"
    },
    {
        "created_time": "2017-11-09T00:06:21+0000",
        "from": {
            "name": "Gloria Cardenas",
            "id": "120715198640371"
        },
        "message": "Siii , otra niñita murio y el estado es culpable, y la Ministra de Salud no quiere dar la cara. Culpables ella y este Gobierno de Bachele",
        "id": "1701933763192227_1701993213186282"
    },
    {
        "created_time": "2017-11-09T04:29:51+0000",
        "from": {
            "name": "Gustavo Pablo Cornejo Castillo",
            "id": "10205304035024234"
        },
        "message": "Cambie las leyes y punto. Los carabineros hacen la pega, pero q sacan ellos en capturar al flayte si el estado le pone abogado, y el fiscal lo deja libre con firma mensual o arresto domiciliario nocturno. Cambie las leyes y punto.",
        "id": "1701933763192227_1702176709834599"
    },
    {
        "created_time": "2017-11-09T02:33:48+0000",
        "from": {
            "name": "Jorge Alarcon",
            "id": "686903451474698"
        },
        "message": "La dilencuencia no lo para ni superman.....esto es mundial......asi que esa promesa de los candidatos les queda GRANDE..a todos x igual....",
        "id": "1701933763192227_1702098293175774"
    },
    {
        "created_time": "2017-11-09T00:18:20+0000",
        "from": {
            "name": "Mirta Harvey Caceres",
            "id": "147895242625248"
        },
        "message": "Bueno tenemos tantas cosas que pedir mucho nos ase falta mejor atención en los consultorio lo otro Ojalá  nos agan tratamiento  de conducto   Que no se nos cobre tenemos un sueldo bajo nos alcanza  Y lamentable mente tenemos que sacarnos los dientes  por falta de tratamiento de conducto  Y así muchas cosa que ase falta en los consultorio  radiografía que tenemos que pagar no es justo buena suerte para el 19",
        "id": "1701933763192227_1702001223185481"
    },
    {
        "created_time": "2017-11-09T01:52:56+0000",
        "from": {
            "name": "Sebastián Vera",
            "id": "115625095776090"
        },
        "message": "Igual no se ponga comprar mineras en bolivia como lo hizo con Perú comprando pesqueras peruanas por qué como dijo el bom bo Fica sospechosa la weada después los peruanos se ganaron esas aguas que eran de Gena pesca de alta mar jaja sería el colmo que se llevarán el litio",
        "id": "1701933763192227_1702068366512100"
    },
    {
        "created_time": "2017-11-09T02:05:58+0000",
        "from": {
            "name": "Gloria Cardenas",
            "id": "120715198640371"
        },
        "message": "No!!! Una carcel en el desierto y que ellos mismo la hagan y paguen su comida sinverguenzas, mire que de nuestros bolsillos hay que alimentarlos y los derechos humanos son para los humanos no para ellos.",
        "id": "1701933763192227_1702078906511046"
    },
    {
        "created_time": "2017-11-09T02:09:27+0000",
        "from": {
            "name": "Danitza Jimenez Maldonado",
            "id": "557508264397975"
        },
        "message": "Hola, hay alguna actividad el día de mañana al cual pueda asistir para tomarme una fotografía con Sebastián Piñera?",
        "id": "1701933763192227_1702082796510657"
    },
    {
        "created_time": "2017-11-09T04:28:35+0000",
        "from": {
            "name": "Isabel Opazo",
            "id": "476703402489451"
        },
        "message": "Querido Sebastián mi voto está seguro y el de mi familia, espero le valla bien, soy una mujer que crío 4 hijos varones soy dueña de casa no tengo sueldo soy carga de mi marido. No le pido nada solo que Dios lo acompañe en el periodo de su gobierno. Gracias por aceptar ser de nuevo PRESIDENTE de CHILE.",
        "id": "1701933763192227_1702176003168003"
    },
    {
        "created_time": "2017-11-09T01:01:23+0000",
        "from": {
            "name": "Berta Fidelia Saldivia",
            "id": "922297194548726"
        },
        "message": "Sí señor  piñera  estamos. Cansados de promesas  no cumplidas. En puerto. Natales. No tenemos. Nefrologo. Presente. En diálisis",
        "id": "1701933763192227_1702028826516054"
    },
    {
        "created_time": "2017-11-17T01:11:04+0000",
        "from": {
            "name": "Kena Cisterna",
            "id": "148079782590064"
        },
        "message": "Como iva a cumplir en el gobierno anterior piñera si habia mayoria y eran opositores a su gobierno y no lo dejaron gobernar",
        "id": "1701933763192227_1711320558920214"
    },
    {
        "created_time": "2017-11-09T12:08:19+0000",
        "from": {
            "name": "Jorge Coco Díaz Villalón",
            "id": "1349223871858151"
        },
        "message": "Presidente .tiene que poner mano dura a los delincuentes. Pero mano duuuraaaaa estamos sobrepasados. Mucho tiempo por esta lacra. Crear trabajos dignos .estos petitorios por mi apoyo de siempre. Que no le tiemble la mano",
        "id": "1701933763192227_1702461899806080"
    },
    {
        "created_time": "2017-11-12T17:01:48+0000",
        "from": {
            "name": "Guillermo Villena Luna",
            "id": "10207100920940535"
        },
        "message": "Piñera es un charlatan no hay que creerle vende humo",
        "id": "1701933763192227_1706171639435106"
    },
    {
        "created_time": "2017-11-09T10:55:45+0000",
        "from": {
            "name": "Negrito Arístides",
            "id": "140558240034019"
        },
        "message": "Bueno yo no noentindo combatir la dilincuencia sí las venden en las farmacias",
        "id": "1701933763192227_1702397333145870"
    },
    {
        "created_time": "2017-11-13T20:52:40+0000",
        "from": {
            "name": "Paulette Pereira Valdés",
            "id": "302978056580125"
        },
        "message": "Dejemos las soluciones parches de lado, lo que no se arregla de fondo siempre se termina desmoronando ☝🏻",
        "id": "1701933763192227_1707523419299928"
    },
    {
        "created_time": "2017-11-09T00:36:55+0000",
        "from": {
            "name": "Yolanda Valderas",
            "id": "609090425907462"
        },
        "message": "Ojala se preocupe por las personas que aun no tienen alcantarillado por focos de infeccion que esto causa",
        "id": "1701933763192227_1702013096517627"
    },
    {
        "created_time": "2017-11-16T21:10:42+0000",
        "from": {
            "name": "Mercedes Cortes",
            "id": "432909873578983"
        },
        "message": "Disurso rancio , en su gobierno prometió lo mismo y nada cumplió ,0 confianza no puede volver!!!",
        "id": "1701933763192227_1711045882281015"
    },
    {
        "created_time": "2017-11-14T02:40:00+0000",
        "from": {
            "name": "Rodrigo Ragucci",
            "id": "364889280611617"
        },
        "message": "desde que KAST suma y suma adherentes salieron con estos videitos virales jajajaajajaj. falta un video para los haitianos piñera! que un dia dijiste que los ibas a frenar pero no te creo NADA. quizá hasta hagas leyes especiales para ellos.",
        "id": "1701933763192227_1707800719272198"
    },
    {
        "created_time": "2017-11-12T04:20:31+0000",
        "from": {
            "name": "Paulo Mellado",
            "id": "1919519718312270"
        },
        "message": "sr piñera espero k cuando sea presidente nuevamente \n .protejan mas  a carabineros que ponga mano  firme con los  asesinos de nuestras policia por que son ellos los k arriesgan sus vida por proternos",
        "id": "1701933763192227_1705583289493941"
    },
    {
        "created_time": "2017-11-09T00:17:44+0000",
        "from": {
            "name": "Rosa Alabarce Gutierrez",
            "id": "10207125101509601"
        },
        "message": "Viva mi Presidente Piñera...",
        "id": "1701933763192227_1702000953185508"
    },
    {
        "created_time": "2017-11-09T00:12:17+0000",
        "from": {
            "name": "Nancy Vargas Díaz",
            "id": "10205380825065596"
        },
        "message": "Arriba los corazones ...vota 3...💙💛💜💪✔",
        "id": "1701933763192227_1701997586519178"
    },
    {
        "created_time": "2017-11-09T00:01:30+0000",
        "from": {
            "name": "Caro Ridulfo",
            "id": "131244217634205"
        },
        "message": "Piñera futuro presidente",
        "id": "1701933763192227_1701989809853289"
    },
    {
        "created_time": "2017-11-09T00:38:26+0000",
        "from": {
            "name": "Maria Victoria Farias Becerra",
            "id": "236030376855610"
        },
        "message": "Grande Piñera 👍",
        "id": "1701933763192227_1702013949850875"
    },
    {
        "created_time": "2017-11-09T00:13:05+0000",
        "from": {
            "name": "Toño Enriquez",
            "id": "1087701351254841"
        },
        "message": "Obvio quieres cuidar a los niños son tus futuros trabajadores",
        "id": "1701933763192227_1701998036519133"
    },
    {
        "created_time": "2017-11-09T00:54:12+0000",
        "from": {
            "name": "Ingrid Dreckmann Morales",
            "id": "1000507879959629"
        },
        "message": "Eso ya lo ofreció una vez y NO CUMPLIÓ NADIE CREE",
        "id": "1701933763192227_1702023516516585"
    },
    {
        "created_time": "2017-11-09T00:49:57+0000",
        "from": {
            "name": "Maria Eugenia Monsalve Oyarzo",
            "id": "1533829700188713"
        },
        "message": "Ese es mi candidato yó voto 3",
        "id": "1701933763192227_1702021219850148"
    },
    {
        "created_time": "2017-11-09T01:20:53+0000",
        "from": {
            "name": "Liliana Ovalle",
            "id": "1810699825832197"
        },
        "message": "Así es y así será.Vota 3",
        "id": "1701933763192227_1702045939847676"
    },
    {
        "created_time": "2017-11-09T00:14:17+0000",
        "from": {
            "name": "Gladys Carrasco",
            "id": "191645381313184"
        },
        "message": "piñera presidente",
        "id": "1701933763192227_1701999113185692"
    },
    {
        "created_time": "2017-11-09T00:12:39+0000",
        "from": {
            "name": "Toño Enriquez",
            "id": "1087701351254841"
        },
        "message": "Banco talca",
        "id": "1701933763192227_1701997753185828"
    },
    {
        "created_time": "2017-11-09T01:42:34+0000",
        "from": {
            "name": "Marcela Carrillo",
            "id": "881636575203720"
        },
        "message": "MI PRESIDENTE #PIÑERA",
        "id": "1701933763192227_1702061333179470"
    },
    {
        "created_time": "2017-11-09T01:45:29+0000",
        "from": {
            "name": "Cecilia Sanchez",
            "id": "131363077626602"
        },
        "message": "Piñera a la moneda.",
        "id": "1701933763192227_1702063336512603"
    },
    {
        "created_time": "2017-11-09T00:28:21+0000",
        "from": {
            "name": "Bruce Waine Nuñez Herrera",
            "id": "10207085224387223"
        },
        "message": "jajajaaja ya estai metiendo miedo gueon oohhh",
        "id": "1701933763192227_1702007353184868"
    },
    {
        "created_time": "2017-11-09T00:05:08+0000",
        "from": {
            "name": "Ricardo Silva",
            "id": "545452748973523"
        },
        "message": "Chantaaaaa,  kast es de verda",
        "id": "1701933763192227_1701992366519700"
    },
    {
        "created_time": "2017-11-09T00:12:48+0000",
        "from": {
            "name": "Toño Enriquez",
            "id": "1087701351254841"
        },
        "message": "Islas virgenes",
        "id": "1701933763192227_1701997829852487"
    },
    {
        "created_time": "2017-11-09T00:17:49+0000",
        "from": {
            "name": "Rosa Alabarce Gutierrez",
            "id": "10207125101509601"
        },
        "message": "",
        "id": "1701933763192227_1702001006518836"
    },
    {
        "created_time": "2017-11-09T01:14:10+0000",
        "from": {
            "name": "Patricio Tapia",
            "id": "135993243828575"
        },
        "message": "Vamooooooooooosssss",
        "id": "1701933763192227_1702040183181585"
    },
    {
        "created_time": "2017-11-09T12:20:51+0000",
        "from": {
            "name": "Mane Rebolledo",
            "id": "336273776582239"
        },
        "message": "Vamos por un cambio",
        "id": "1701933763192227_1702471983138405"
    },
    {
        "created_time": "2017-11-09T00:59:02+0000",
        "from": {
            "name": "Marilyn Acuña",
            "id": "248791192284526"
        },
        "message": "",
        "id": "1701933763192227_1702027303182873"
    },
    {
        "created_time": "2017-11-12T15:14:04+0000",
        "from": {
            "name": "Lorena Oróstica Arévalo",
            "id": "10206198194855256"
        },
        "message": "La campaña del terror de la derecha",
        "id": "1701933763192227_1706061252779478"
    },
    {
        "created_time": "2017-11-09T03:33:59+0000",
        "from": {
            "name": "Karen Montecinos",
            "id": "10152533713014135"
        },
        "message": "Este 19 #vota3",
        "id": "1701933763192227_1702141153171488"
    },
    {
        "created_time": "2017-11-09T11:53:24+0000",
        "from": {
            "name": "Miguel González Aldea",
            "id": "10204455423199650"
        },
        "message": "Vamos por esa primera vuelta !!!!",
        "id": "1701933763192227_1702446413140962"
    },
    {
        "created_time": "2017-11-09T00:12:35+0000",
        "from": {
            "name": "Toño Enriquez",
            "id": "1087701351254841"
        },
        "message": "Sii",
        "id": "1701933763192227_1701997719852498"
    },
    {
        "created_time": "2017-11-09T13:07:23+0000",
        "from": {
            "name": "Ingrid Carrasco",
            "id": "1730552780294971"
        },
        "message": "mano dura para los delincuentes y dar mas autoridad a carabineros .",
        "id": "1701933763192227_1702518516467085"
    },
    {
        "created_time": "2017-11-09T00:13:36+0000",
        "from": {
            "name": "Rodrigo Labra",
            "id": "10152468358889050"
        },
        "message": "Los hará socios de sus empresas fantasmas....??",
        "id": "1701933763192227_1701998399852430"
    },
    {
        "created_time": "2017-11-09T00:02:04+0000",
        "from": {
            "name": "Alejandro Ortiz",
            "id": "1334387096671677"
        },
        "message": "FREI MONTALBA dijo vendrán tiempos mejores y lo asesinaron",
        "id": "1701933763192227_1701990323186571"
    },
    {
        "created_time": "2017-11-09T01:36:31+0000",
        "from": {
            "name": "Javier Alfred",
            "id": "854997064563537"
        },
        "message": "",
        "id": "1701933763192227_1702056676513269"
    },
    {
        "created_time": "2017-11-09T01:36:50+0000",
        "from": {
            "name": "Javier Alfred",
            "id": "854997064563537"
        },
        "message": "",
        "id": "1701933763192227_1702056886513248"
    },
    {
        "created_time": "2017-11-09T01:36:41+0000",
        "from": {
            "name": "Javier Alfred",
            "id": "854997064563537"
        },
        "message": "",
        "id": "1701933763192227_1702056753179928"
    },
    {
        "created_time": "2017-11-09T03:28:05+0000",
        "from": {
            "name": "Javier Alfred",
            "id": "854997064563537"
        },
        "message": "",
        "id": "1701933763192227_1702137923171811"
    },
    {
        "created_time": "2017-11-09T00:13:21+0000",
        "from": {
            "name": "Toño Enriquez",
            "id": "1087701351254841"
        },
        "message": "Ex ministros en proceso judicial",
        "id": "1701933763192227_1701998163185787"
    },
    {
        "created_time": "2017-11-09T00:13:35+0000",
        "from": {
            "name": "Toño Enriquez",
            "id": "1087701351254841"
        },
        "message": "Miente miente",
        "id": "1701933763192227_1701998386519098"
    },
    {
        "created_time": "2017-11-09T00:02:24+0000",
        "from": {
            "name": "Gladys Carrasco",
            "id": "191645381313184"
        },
        "message": "piñera presidente",
        "id": "1701933763192227_1701990649853205"
    },
    {
        "created_time": "2017-11-20T10:12:37+0000",
        "from": {
            "name": "Rodrigo Esteban Muñoz Flores",
            "id": "10210676128759892"
        },
        "message": "",
        "id": "1701933763192227_1715122765206660"
    },
    {
        "created_time": "2017-11-09T02:02:23+0000",
        "from": {
            "name": "Emelina San Martin",
            "id": "154491945058774"
        },
        "message": "Con Piñera el Core y Durán de todas maneras vamos a ganar",
        "id": "1701933763192227_1702074729844797"
    },
    {
        "created_time": "2017-11-09T04:04:42+0000",
        "from": {
            "name": "Leandro Antonio Martinez Gutierrez",
            "id": "181903208910243"
        },
        "message": "Puro cuento no iso nada.",
        "id": "1701933763192227_1702159229836347"
    },
    {
        "created_time": "2017-11-09T17:13:10+0000",
        "from": {
            "name": "Gloria Arelis Vasquez Chandia",
            "id": "10207580254725163"
        },
        "message": "",
        "id": "1701933763192227_1702767986442138"
    },
    {
        "created_time": "2017-11-10T07:24:32+0000",
        "from": {
            "name": "Ana Christina Donoso",
            "id": "992253864171912"
        },
        "message": "Arriba los corazones que vienen tiempos mejores con Don Sebastian Presidente☺",
        "id": "1701933763192227_1703423616376575"
    },
    {
        "created_time": "2017-11-09T17:12:53+0000",
        "from": {
            "name": "Gloria Arelis Vasquez Chandia",
            "id": "10207580254725163"
        },
        "message": "Veo Los comentario y no contesta si va ayudar a Los niños voto por El pok no contesta",
        "id": "1701933763192227_1702767703108833"
    },
    {
        "created_time": "2017-11-09T21:23:13+0000",
        "from": {
            "name": "Daniela Quintero Torres",
            "id": "10206643608904099"
        },
        "message": "Por favor haga algo con la delicuencia ya está fuera de control !!!",
        "id": "1701933763192227_1703003213085282"
    },
    {
        "created_time": "2017-11-09T16:40:58+0000",
        "from": {
            "name": "Bruno Diaz",
            "id": "161199264300299"
        },
        "message": "Piñi, sacate un tutorial como hacerse millonario robando un banco",
        "id": "1701933763192227_1702737756445161"
    },
    {
        "created_time": "2017-11-09T00:27:09+0000",
        "from": {
            "name": "Gonzalo Cárcamo",
            "id": "110971585910650"
        },
        "message": "Ignorantes por acá !!!",
        "id": "1701933763192227_1702006589851611"
    },
    {
        "created_time": "2017-11-09T01:21:24+0000",
        "from": {
            "name": "Miguelina Henrique Campos",
            "id": "10206914873495901"
        },
        "message": "Como no combatió la delincuencia cuando estubo en el Gobierno",
        "id": "1701933763192227_1702046549847615"
    },
    {
        "created_time": "2017-11-09T01:48:24+0000",
        "from": {
            "name": "Pau Ortega Fernandez",
            "id": "10155645563719839"
        },
        "message": "Piñera cuidará de los niños......su obra de mano barata.....",
        "id": "1701933763192227_1702065069845763"
    },
    {
        "created_time": "2017-11-09T11:04:32+0000",
        "from": {
            "name": "Angel González Méndez",
            "id": "10207707411271652"
        },
        "message": "HAY QUE GOBERNAR CON LOS MILITARES",
        "id": "1701933763192227_1702403386478598"
    },
    {
        "created_time": "2017-11-09T15:23:12+0000",
        "from": {
            "name": "Nibaldo Espinoza",
            "id": "163168694280596"
        },
        "message": "Buena mi presidente el mejor de todos los otros valen callanpa uy",
        "id": "1701933763192227_1702658413119762"
    },
    {
        "created_time": "2017-11-09T10:49:58+0000",
        "from": {
            "name": "Negrito Arístides",
            "id": "140558240034019"
        },
        "message": "Lo mismos decia en su mandato",
        "id": "1701933763192227_1702393266479610"
    },
    {
        "created_time": "2017-11-09T03:41:20+0000",
        "from": {
            "name": "FJ Nuñez Mercado",
            "id": "825050274207254"
        },
        "message": "Ya no te creo piñi....",
        "id": "1701933763192227_1702145773171026"
    },
    {
        "created_time": "2017-11-09T16:04:42+0000",
        "from": {
            "name": "Gabriel Barahona",
            "id": "10152399495502293"
        },
        "message": "Señor Sebastián Piñera es usted un care raja💩💩",
        "id": "1701933763192227_1702702679782002"
    },
    {
        "created_time": "2017-11-09T02:54:11+0000",
        "from": {
            "name": "Cecilia Jorquera Castro",
            "id": "10209961632907176"
        },
        "message": "GRAN PROGRAMA DE GOBIERNO PARA UN FUTURO GRAN GOBIERNO, POR UN GOBIERNO QUE PROTEJA Y CUIDE DE NUESTROS NIÑOS, VOTA SIN LUGAR A DUDAS POR «TIEMPOS MEJORES».",
        "id": "1701933763192227_1702112766507660"
    },
    {
        "created_time": "2017-11-10T20:39:37+0000",
        "from": {
            "name": "Ivan Cornejo",
            "id": "131768370927223"
        },
        "message": "",
        "id": "1701933763192227_1704114119640858"
    },
    {
        "created_time": "2017-11-17T15:11:00+0000",
        "from": {
            "name": "Gabriel Zuleta",
            "id": "667967996924319"
        },
        "message": "yapu saque a esto koka de koke kukukaka por favor ya",
        "id": "1701933763192227_1711938038858466"
    },
    {
        "created_time": "2017-11-09T00:44:11+0000",
        "from": {
            "name": "Jordano Alexis Diaz Gonzalez",
            "id": "10210082476519637"
        },
        "message": "Buena 20mil sanguigelas menos.",
        "id": "1701933763192227_1702017543183849"
    },
    {
        "created_time": "2017-11-09T02:10:37+0000",
        "from": {
            "name": "Sebastian Fernandez",
            "id": "149046035827776"
        },
        "message": "",
        "id": "1701933763192227_1702083879843882"
    },
    {
        "created_time": "2017-11-09T02:09:42+0000",
        "from": {
            "name": "Sebastian Fernandez",
            "id": "149046035827776"
        },
        "message": "",
        "id": "1701933763192227_1702083159843954"
    },
    {
        "created_time": "2017-11-09T03:08:22+0000",
        "from": {
            "name": "David Levy",
            "id": "10203934206259011"
        },
        "message": "Por un Chile libre de Bachelet y sus Patanes",
        "id": "1701933763192227_1702124703173133"
    },
    {
        "created_time": "2017-11-09T12:01:10+0000",
        "from": {
            "name": "Aleex Valenzuela Díaz",
            "id": "10204766877712823"
        },
        "message": "Karen Elizabeth Vega Miranda; Iris Díaz; Sebastian Antonio",
        "id": "1701933763192227_1702455263140077"
    },
    {
        "created_time": "2017-11-09T00:52:08+0000",
        "from": {
            "name": "Ivone Villagra Rekavarren",
            "id": "10203569698977952"
        },
        "message": "Y a los ancianos también. No los olvide Don Sebastián: 👉 https://m.facebook.com/story.php?story_fbid=10156114872199113&id=122231104112",
        "id": "1701933763192227_1702022333183370"
    },
    {
        "created_time": "2017-11-09T03:27:33+0000",
        "from": {
            "name": "Vicente Gutiérrez Vergara",
            "id": "10203450587690209"
        },
        "message": "David Nicolás Rebolledo",
        "id": "1701933763192227_1702137626505174"
    },
    {
        "created_time": "2017-11-09T00:20:34+0000",
        "from": {
            "name": "Fabian Costigan Fuentes",
            "id": "10203414703582495"
        },
        "message": "Esta en tu comando 😂",
        "id": "1701933763192227_1702002859851984"
    },
    {
        "created_time": "2017-11-12T11:56:59+0000",
        "from": {
            "name": "Kurco Orostica",
            "id": "10152642030267052"
        },
        "message": "PiñeraLadronAberranteMitomano",
        "id": "1701933763192227_1705873272798276"
    }
]