[
    {
        "created_time": "2017-10-23T00:51:08+0000",
        "from": {
            "name": "Alejandra Iglesias",
            "id": "10204875502875470"
        },
        "message": "Orgullosa de ser Clase media Baja, nuestra mayor Inversion es tener a mi  Hijo en un  Colegio Particular, toda mi Familia son DC. Yo Votare por Don Sebastian Piñera, Vamos Presidente.",
        "id": "1683547911697479_1683572921694978"
    },
    {
        "created_time": "2017-10-23T03:23:56+0000",
        "from": {
            "name": "Veronica Moraga Hart",
            "id": "10205815162714273"
        },
        "message": "Bueno Yo voy a Creer, cuando en verdad Algun Presidente de la Derecha se ponga los Pantalones 👖 bien firme como Lo Hizo Presidente Pinochet‼️ Que le importa un Pucho lo que dijera la Socialista Izquierda... Ha sido el Unico Presidente de Chile 🇨🇱 que no permitió crímenes, Violaciones, robos callejeros, entrada ilegales de extranjeros, ventas de tierras Chilenas a extranjeros, politicos corruptos, crímenes que no tienen ninguna consecuencia legal sin importar el terror que han causado a la sociedad, un Chile libre de terroristas que hablan en el nombre de los Araucanos y causan incendios destruyendo y haciendo lo que quieren en Chile 🇨🇱.  Ojalá que los Chilenos se hayan cansado de tanta mierda y mentira de los Políticos de Izquierda.... Y qué en verdad Los Chilenos se pongan las Bolas bien puestas cuando voten para el bien de Chile 🇨🇱 y su gente. ‼️",
        "id": "1683547911697479_1683676638351273"
    },
    {
        "created_time": "2017-10-23T00:30:03+0000",
        "from": {
            "name": "Patricio Vargas",
            "id": "540622892715874"
        },
        "message": "Frente al Circo Chavista ..creo que chile debe dar una clara señal de que merece más...Arriba Presidente Sebastian Pinera. .todos a votar",
        "id": "1683547911697479_1683557488363188"
    },
    {
        "created_time": "2017-10-23T00:41:52+0000",
        "from": {
            "name": "Alejandra Rozas",
            "id": "10205060912019139"
        },
        "message": "La clase media es la q mas deberia tener privilegios ...somos los q queremos un mejor chile, trabajamos, nos educamos, hacimos lo posible para q nuestros hijos  sean un aporte a la sociedad y q nos dan ... nada, para los bancos somos pobres y para la muni somos millonarios, un chiste!!! #queremosmejorias",
        "id": "1683547911697479_1683566175028986"
    },
    {
        "created_time": "2017-10-23T01:24:41+0000",
        "from": {
            "name": "Eliana Montecinos Santibañez",
            "id": "307704486272231"
        },
        "message": "Gobierno d piñera paso volando sus 4 años d gobierno así espero que sea en esta ocasión nuevamente... Ojala trabaje bastante por quienes no pedimos nada  tampoco recibimos bonos d nada solo trabajamos como chinos y si no hay nada para el pan, ni pan en nuestras mesas no le pedimos a nadie solo trabajo...",
        "id": "1683547911697479_1683605328358404"
    },
    {
        "created_time": "2017-10-23T01:21:03+0000",
        "from": {
            "name": "Javier Alfred",
            "id": "854997064563537"
        },
        "message": "Felicitaciones presidente , siempre dando las mejores ideas para nuestro pais , usted es el candidato mas capaz para ser presidente , los,demas no hacen uno !, A diario veo q se cuelgan de usted para salir en la prensa , esa es la falta de liderazgo lo que usted le sobra , éxito ...",
        "id": "1683547911697479_1683602178358719"
    },
    {
        "created_time": "2017-10-27T03:27:03+0000",
        "from": {
            "name": "Gonzalo AD",
            "id": "10208183115914390"
        },
        "message": "Cuanto debieron pagar para que esto me apareciera en inicio? Yo no votaré por Piñera, no por alguien que trabajo con tantas personas involucradas directamente con estafas, coimas y trafico de influencias. Varios ya procesados, ademas el mismo candidato no ha podido clarificar varias de las cosas por las cuales ha sido acusado. Él sabe como vender una imagen de que le interesa la clase media, que trabajará para los mas pobres , etc. Él tiene estudiado cuales son las cosas que mas le interesan a la gente y es lo que mas repite en cada una de las intervenciones que tiene, no le interesa el debate, ya que nunca responde lo que le preguntan, solamente quiere seguir ayudando a los poderosos y hacerse mas rico.",
        "id": "1683547911697479_1688015894584014"
    },
    {
        "created_time": "2017-10-23T00:46:33+0000",
        "from": {
            "name": "Jorge David Totin Escobar",
            "id": "868284576554790"
        },
        "message": "CHILE EN UNA ENCRUCIJADA\nEL BREXIT en Inglaterra Y el Referéndum en Cataluña nos enseñan una cosa ,que cuando la gente no se preocupa de los destinos de su país,un grupo minoritario,pero empoderado, es capaz de arrastrar a las mayorias a un desastre abismante. \nCuando la mayoría de los ingleses y los de Cataluña se dieron cuenta de todo lo que perdían separándose de la patria madre ,salieron a reclamar y a dar a conocer su postura en contra de la secesión,pero demasiado tarde. No fueron a votar cuando fueron llamados a pronunciarse .\nLO mismo ocurre en Chile, donde la gente no sale a votar y deja que unos pocos decidan por las mayorías,y reclama contra el desastre social que está provocando la imposición irresponsable de políticas publicas mal diseñadas y muy mal aplicadas. \nPero aun es tiempo de reparar el daño que la izquierda nefasta está provocando en nuestro país. Para eso hace falta darse cuenta que si queremos TIEMPOS MEJORES ,debemos entender que en nuestras manos está enmendar el rumbo,y que si todos salimos dentro de un mes a decirle a los izquierdistas sesenteros que no nos gustan las aventuras sociales, sino que queremos políticas publicas serias, responsables y realistas,lograremos volver a recuperar la credibilidad que nuestra nacion nunca debió perder ,y retomaremos el tranco que nos lleve a avanzar en el desarrollo de esta patria tan linda .\nPero todos debemos desear ver TIEMPOS MEJORES",
        "id": "1683547911697479_1683569548361982"
    },
    {
        "created_time": "2017-10-23T00:37:46+0000",
        "from": {
            "name": "Nelfi Gajardo Pavez",
            "id": "574794196037771"
        },
        "message": "Me queda una duda, después de ver la franja electoral, la izquierda no ofrece nada solo pelar a Piñera, tienen un tremendo complejo de inferioridad, que no los hace aptos para liderar un País,y gracias, por aportar minutos de propaganda a Sebantian. ME QUEDA CLARO QUE EL OBJETIVO DE LA FRANJA ELECTORAL NO ES SUMAR VOTOS, SINO DENOSTAR A PIÑERA. Vote 3",
        "id": "1683547911697479_1683563288362608"
    },
    {
        "created_time": "2017-10-23T00:36:17+0000",
        "from": {
            "name": "Angelica Vargas Velasquez",
            "id": "216356898869842"
        },
        "message": "Ojala sea cierto que ud señor Piñera se va a preocupar de la clase media que no tiene ni un derecho solo sirve para pagar impuestos dar trabajo pagar cotizaciones",
        "id": "1683547911697479_1683562235029380"
    },
    {
        "created_time": "2017-10-25T05:11:05+0000",
        "from": {
            "name": "Janitta de Toro",
            "id": "10206487830868480"
        },
        "message": "Con Piñera o sin Piñera hay que salir a trabajar igual para ganarse un miserable sueldo. Y los políticos ganan millones y bien poco que hacen por el país! Hasta duermen en el congreso cuando se discuten asuntos importantes. Juegan con sus celulares, los café van y vienen. Y no asisten todos y el billeton se lo echan a fin de mes igual al bolsillo. Mientras que los ciudadanos comunes... Transpiran hasta el 👌 para ganarse unos miserables pesos que deben estirarlos como chicle para llegar a fin de mes dignamente!",
        "id": "1683547911697479_1685906374794966"
    },
    {
        "created_time": "2017-10-23T01:01:32+0000",
        "from": {
            "name": "Ximena Torres Araya",
            "id": "10211913053764542"
        },
        "message": "Oye si al final la clase media es la que trabaja y la alta y la baja vive de bonos que la Presidenta fomento para esta gente a perdon trabajan osea comercializan la droga y roban..eso",
        "id": "1683547911697479_1683588458360091"
    },
    {
        "created_time": "2017-10-23T13:57:42+0000",
        "from": {
            "name": "Marcia Latorre",
            "id": "10206318848680535"
        },
        "message": "Presidente Piñera, si su fuerte es apoyar a la clase media, la clase trabajadora de este pais, tenga por seguro que ganara ampliamente estas elecciones. \nNo se olvide de nosotros y este pais llegara a ser uno de los mejores para vivir.\nAcuerdese y se lo doy firmado....apoye firmemente a la clase media y tendra mucho exito en su gestion.\nUn gran abrazo.",
        "id": "1683547911697479_1684065048312432"
    },
    {
        "created_time": "2017-10-23T13:49:23+0000",
        "from": {
            "name": "Angela Alvarez del Canto",
            "id": "1117498788270097"
        },
        "message": "Don Sebastián en su campaña anterior también ofreció apoyar a la clase media pero no pasó nada.\nYo vote por usted siempre con la esperanza de mejorar nuestro país.\nLa gente pobre recibe mucho apoyo subsidios etc. Las personas adineradas no necesitan apoyo pero nosotros los de clase media siempre solos cero apoyo. Cumplirá está vez?",
        "id": "1683547911697479_1684059384979665"
    },
    {
        "created_time": "2017-10-23T00:32:05+0000",
        "from": {
            "name": "Evelyn Pravia Tapia",
            "id": "10210152606753989"
        },
        "message": "Podría comenzar con las cajas de compensación que no les da nada a los que tienen asignación $0.- y ayudarlas para poder tener casa o por tener la ficha social alta nadie las ayuda,  hasta el momento en la franja los candidatos se han dedicado solo a atacar y no son capaces de dar su plan de trabajo...con esa mentalidad donde van a llegar....",
        "id": "1683547911697479_1683558795029724"
    },
    {
        "created_time": "2017-10-23T12:30:39+0000",
        "from": {
            "name": "Gustavo Garcia Molina",
            "id": "154628055278440"
        },
        "message": "En Chile existen tres clases sociales.Los ricos y los políticos ,los cuales se ayudan solos.Los pobres y apitutados que los  ayuda el ESTADO.Y la clase media que  tenemos que sacarnos la conchisima para salir adelante con nuestra familia sin ayuda del papá fisco.",
        "id": "1683547911697479_1683990674986536"
    },
    {
        "created_time": "2017-10-23T12:13:41+0000",
        "from": {
            "name": "Gustavo Garcia Molina",
            "id": "154628055278440"
        },
        "message": "Rosita,la clase media,son las  familia que para surgir y criar a sus hijos con valores.Trabajan sin descanso,para sentarse a la mesa con sus  familias,sin tener que andar mendigando al ESTADO,y eso se llama dignidad.",
        "id": "1683547911697479_1683977631654507"
    },
    {
        "created_time": "2017-10-23T02:00:13+0000",
        "from": {
            "name": "Katherin Carvajal",
            "id": "10152811673913241"
        },
        "message": "Eso necesitamos las personas que nos esforzamos trabajando para tener algo mejor y darle un mejor futuro a nuestra familias. Por ganar más de 450 mensuales y no tener hijos estoy entre el 81 y 90% de mayor ingreso y no tengo derecho a nada. Vivo en Calama una ciudad muy cara, debo pagar arriendo y estoy pagando el crédito de la carrera que no pude terminar por salud. Tengo una enfermedad crónica y a mis 27 años siendo atacameña no tengo ningún beneficio social y mi sueldo no alcanza para un crédito hipotecario, mientras tanto extranjero llega al país y le dan muchos beneficios hasta proyectos habitacionales acá en la ciudad. Vamos a luchar con Sebastián por la clase media",
        "id": "1683547911697479_1683632421689028"
    },
    {
        "created_time": "2017-10-23T20:40:08+0000",
        "from": {
            "name": "Luis Godoy",
            "id": "837562036276557"
        },
        "message": "Ojo con esto, él al ser dueño de AFP e Isapres no es algo que le convenga y otro punto que todos han olvidado, es el gran porcentaje de huelgas que ubieron  en sus empresas, si sancionó con despido a su propia gente como va a solucionar lo nuestro. Y por otro lado el que sucedió con la implicación del Negro Piñera con la red de narcotráfico. Gente por favor busque información.",
        "id": "1683547911697479_1684412858277651"
    },
    {
        "created_time": "2017-10-28T17:26:03+0000",
        "from": {
            "name": "Jose Rivas",
            "id": "905298949533892"
        },
        "message": "Vamos dn sebastian muy buen video, es verdad ya estamos aburridos q le regalen todo a los q no hacen ningun esfuerzo mi hija no tiene derecho a beca a nada por q tuvo la mala suerte de q su mamá y papá trabajen y eso es injusto una excelente alumna pero no se le reconoce porq solo se le dan a los debajos recursos y eso es injusto..va a ganar lejos y en primera vuelta ..",
        "id": "1683547911697479_1689802661072004"
    },
    {
        "created_time": "2017-10-29T15:47:23+0000",
        "from": {
            "name": "Ximena Elizabeth Catrileo Arraño",
            "id": "10206535151241460"
        },
        "message": "Siempre hablan de la clase media, querrán decir la clase trabajadora, esa que luchó y se esforzó por salir de su círculo de pobreza, para darles un futuro mejor a nuestros hijos... A nosotros, nadie nos da nada, todo es gracias a nuestros esfuerzos y sacrificios, por lo mismo, no pedimos promesas, sólo hechos.  Mejor Salud, basta de colas en los consultorios, mejor educación, mejores sistemas de pensiones y no más apitutados en los Servicios públicos, que no tienen idea y ganan demasiado!!!!! herramientas reales para que la gente salga de su pobreza, no basta un bono... hay tantas peticiones....",
        "id": "1683547911697479_1690824454303158"
    },
    {
        "created_time": "2017-10-25T20:18:54+0000",
        "from": {
            "name": "Isaias Miguel Quinteros Ramirez",
            "id": "10205867825095025"
        },
        "message": "Recuerdo clarito como funcionó este sr. Como presidente...lo único que le dió éxito fue rescatar a los mineros.\n En su periodo tuvo muchas huelgas ,la mayoría estudiantil..y no hizo nada  solo críticas...\nPor otro lado , me e dado cuenta que a visitado varias radios FM , entre ellas cristianas y otras no cristianas..\nEl es amigo de empresarios como el dueño de la tercera que es el mismo dueño de radios FM....\nOsea este sr.piñera no queda mal con nadie...está con Dios y con el diablo....\nPor eso...vamos kast..opción.2",
        "id": "1683547911697479_1686666098052327"
    },
    {
        "created_time": "2017-10-30T03:44:50+0000",
        "from": {
            "name": "Jorge Andres Santander Mema",
            "id": "1667717993481764"
        },
        "message": "Orgulloso de ser de la clase media... movemos el país con nuestros esfuerzos.... no esperamos que nos ayuden y regalen las cosas....  ayudamos dando  trabajo  y oportunidad.... por muy pequeña que sea nuestro emprendimiento.... movemos este País llamado chile.... por eso yo voto Piñera.... porque hay mas recursos y oportunidad de crecer.... lo dijo porque lo viví en su gobierno anterior.... estas es mi humilde  opinión y con respeto",
        "id": "1683547911697479_1691362884249315"
    },
    {
        "created_time": "2017-10-28T01:58:07+0000",
        "from": {
            "name": "Luis Rojas Toro",
            "id": "1838790883104005"
        },
        "message": "'' Este es el problema''. la lucha de las clases sociales. Si, como en la antigüedad. Nos quieren convencer que por tener un trabajo, una vivienda y unos cuantos enseres, ya somos de clase media. Flauta!!! Que hemos bajado?. Antes, la clase media, era burguesía y la clase alta, era la aristocracia. Esta Propaganda, me huele a: '' conformate con poco''. Porque ya sé que la clase política y los empresarios, es la que saldrá beneficiada al final de la fábula.",
        "id": "1683547911697479_1689105381141732"
    },
    {
        "created_time": "2017-10-23T10:56:26+0000",
        "from": {
            "name": "Hector Enrique Sanchez Zarate",
            "id": "125269394733278"
        },
        "message": "Gracias a ustedes k comenzaron la destruccion total d la clase media en7 chile ..en dictadura vieron k esta clase media era y es la k dexide muchas cosas y era dificil d manejarla a su antojo..como los criminales kerian ...militares la udi r n fachos nazis a n y otros..lo mejor destruir la clase media...pero ahi estamos trabajando y produciendio para k vivan los cafiches..rara la wea",
        "id": "1683547911697479_1683914798327457"
    },
    {
        "created_time": "2017-11-01T10:41:40+0000",
        "from": {
            "name": "Luz Patrcia Luz Sanchez Lagos",
            "id": "10205077763447789"
        },
        "message": "En este país en todo gobierno la clase media queda de lado, los vulnerables  los ayuda el gobierno, los ricos no necesitan.  En todo gobierno la clase medía  es la más despojada  y los pobres seguirán siendo pobres porque deben enseñarles a pescar y no regalarle los pescados. Ahora  abra más pobreza con todos los emigrantes que llegan a buscar un futuro y se van quedando en los barrios mas pobres. Y nunca se acabara la delincuencia porque  la gente es cómoda y no se da el trabajo de ir a los juzgados a seguir los juicios, y por eso sueltan a los delincuentes porque no aparecen los demandantes. este país necesita  un mago de presidente.  y yo votare  para poder dar mi opinión.",
        "id": "1683547911697479_880461492116642"
    },
    {
        "created_time": "2017-11-02T01:57:02+0000",
        "from": {
            "name": "Sandra Peña",
            "id": "495014600648464"
        },
        "message": "Ojala que todo lo que se promete se cumpla , por que ya estamos cansados de tantas promesas incumplidas , somos clase media y familia de muchos sacrificios con dos de 4 hijos estudiando una en un instituto que es mama soltera y no recibió ninguna beca  y mi hijo menor estudiando en la universidad y tampoco recibió beca es triste porque muchos jóvenes como mis hijos no pueden pagar una educación , como dice usted que somos el motor de este país los motores se les hace un mantenimiento para que funcionen al %100 asi que ojala si sale presidente nos sintamos orgullosos de las labores y esfuerzos para ayudar a este motor que es la clase media y lo digo con mucho orgullo , por que todo lo que hemos logrado a sido con mucho sacrificio y mi esposo se esfuerza dia a dia para que nadie nos falte que Dios bendiga a este país que es maravilloso y que nuestro futuro quede en las mejores manos .",
        "id": "1683547911697479_1755228834786590"
    },
    {
        "created_time": "2017-10-23T04:29:27+0000",
        "from": {
            "name": "Katty Morales Martinez",
            "id": "10210973378797122"
        },
        "message": "Y esta vez cumplirá  estamos cansados de los robos y abusos se repetirá el plato como la presidenta y no hacen nada que terrible la falta de respeto al país y mire si pudiera ablar con usted selo diría en la cara",
        "id": "1683547911697479_1683709608347976"
    },
    {
        "created_time": "2017-10-28T16:24:31+0000",
        "from": {
            "name": "Cata Muñoz Leiva",
            "id": "385113178320349"
        },
        "message": "Mientras la educación, los sueldos, las pensiones y la empleabilidad no mejoren nada va a cambiar. La clase media sobretodo los jóvenes les está costando mucho surgir, todos salen con deudas millonarias de la universidad y como no hay trabajo, tienen que seguir endeudándose con post grados que salen otra cantidad de millones más.. sume todos esos años de estudio empezarían a trabajar para ellos casi a los 30 años siesque encuentran un buen trabajo porque más encima en la mayoría de los casos piden 5 años de experiencia y de dónde los van a sacar si recién están egresando... y cual es el futuro que se viene: la pensiones bajísimas :/  y cual es la solución que dan: aumentar los años para jubilación. Cómo consejo no espere que todo lo que digan los políticos lo vayan a cumplir, pueden hacer vídeos bonitos, decir palabras bonitas pero una cosa esque lo diga para ganar votos y otra cosa esque se aprueben las leyes en la cámara, y ahí están la mitad de los que deberían estar aprobando leyes ganando sueldos millonarios.",
        "id": "1683547911697479_1689746341077636"
    },
    {
        "created_time": "2017-11-02T14:24:43+0000",
        "from": {
            "name": "Carlos Ivan Aguila Bazan",
            "id": "1043689175752183"
        },
        "message": "Todo el mundo sabe que ganará Piñera... Es muy obvio que no podrá hacer muchas cosas a la vez... Pero que hará cosas muy buenas, si lo hará. Como el control de migración, endurecer penas al narcotráfico y reestablecer la pena de muerte. Entre otras más...... Há.. Antes que se me olvide, establecer la responsabilidad penal para los 14 años de edad. Convertir las cárceles del Estado, en cárceles privadas",
        "id": "1683547911697479_262069094316844"
    },
    {
        "created_time": "2017-10-27T23:48:17+0000",
        "from": {
            "name": "Juan Vera",
            "id": "332345707234572"
        },
        "message": "Yo no creo en estos tipo k ya an sido candidato y an sido presidentes ya ocuparon el sillo y no cumplieron y no se vio apoyo ala clase media  porque todos los de clase media alta y baja somos los k pagamos  todo  y los ricos k  y los  de abajo son los protejidos con los bonos y alludas del estado y los municipios  pero quien les da una mano ala clase trabajadora  durante 4 gobiernos e escuchado puras promezas pero nadie a cumplido  an sido una desepcion como gobernantes  solo an mostrado  lo poco serio que es ser gobernante de un pais  y para dirigir un pais se nesecita  ser mas k candidato es tener un esquema claro y seguro del compromiso k se requiere con el pueblo y no olvidar quienes los elijieron para ser representado  y dirijir un pais no con palabras y discursitos baratos sino asegurar que el pueblo esta conforme y con trabajos dignos y sueldos dignos y que se aga un ajuste de sueldos alos diputados  y consejales y a toda esa jente k se ase rica acostillas del pueblo  porque siempre e esccuchado k el cobre es el sueldo de todo los chilenos y no e recibido nunca   una chaucha siempre me e pelado el lomo para poder sobre vivir y esta jente de consejales y diputados hay muchos k no asen nada y ganan demaciado es mucho lo k ganan en cambio un trabajador k se saca la cresta trabajando gana con cueva 260 lucas no es una verguensa señores k pelean por el sillon  de las coimas y compadreo espero k el k salga aga bien las cosas estoy con muchas dudas y ya no creo en mentiras ese es my critica sr.",
        "id": "1683547911697479_1689010171151253"
    },
    {
        "created_time": "2017-10-29T16:01:23+0000",
        "from": {
            "name": "Andy Encina Arancibia",
            "id": "10156082244215393"
        },
        "message": "La clase media no existe. Solo es fuerza laboral. Solo exusten dos tipos de clases sociales en este pais.   La clase alta y la clase baja. Adivinen donde esta la mayoria. La que tiene ansias de tener mejor sueldo y darse los gustos que quisiera. La clase media, y sus subdivisiones, son un invento para MENTIRTE EN LA CARA que no eres pobre, que puedes hacer los que quieras mientras puedas.\n  Solo eres propenso a endeudarte para tener tu casa. Tus comodidades. Estudiar. Viajar. Pero solo 15 dias en el año. El resto debes trabajarlos hasta que ya no puedas mas y retirarte indignamente. Y que tus decendientes sigan pensando que son clade media y sigan partiendose el lomo. \nOtra cosa tambien leo muchos quejandose de los pensamientos izquierdistas. Y se ven de derecha.\n  En realidad saben de donde viene esa denominacion de ser de izquierda o derecha?.\nO solo piensan que son derechistas por que son de cierto partido politico",
        "id": "1683547911697479_1690839257635011"
    },
    {
        "created_time": "2017-10-23T05:24:30+0000",
        "from": {
            "name": "Esteban Ponce",
            "id": "377016336019584"
        },
        "message": "si ud quiere jubilar a los 65 años y su marido a los 75 ser un exclavo del trabajo a parte el quitara lo feriados y si de pasada quiere una educación costosa y pagar impuesto hasta por el aire que respira, vote por el yo le propongo votar por guiller hasta por meo marco enriquez ominami beatriz o kast",
        "id": "1683547911697479_1683736435011960"
    },
    {
        "created_time": "2017-10-28T17:29:18+0000",
        "from": {
            "name": "Jose Rivas",
            "id": "905298949533892"
        },
        "message": "Y ojala q usted tenga un gobierno democratico pero a la vez muy duro y severo con la delincuencia ya estamos cansados q nos roben los q tanto nos cuesta olvidese de los derechos humanos de los delincuentes ya q ellos no ven por los derechos humanos de las victimas espero lea mi comentario  , militares y carabineros en conjunto para limpiar un poco nuestro pais de delincuentes y sicarios .- q hace 10 años atras no existian",
        "id": "1683547911697479_1689806047738332"
    },
    {
        "created_time": "2017-10-23T12:06:35+0000",
        "from": {
            "name": "Hernandez Delgado Hernandez",
            "id": "136011280257524"
        },
        "message": "Por eso se le explota en un país que casi toda la soberanía pertenece a empresas españolas y norteamericanas de que sirve tener ffaa si ya todo está vendido el chileno clase media vive como en una dictadura del capitalismo sin derechos a nada somos como la Corea del norte o Cuba del capitalismo",
        "id": "1683547911697479_1683972244988379"
    },
    {
        "created_time": "2017-10-28T22:05:19+0000",
        "from": {
            "name": "Bastian Cabrera",
            "id": "620409921438172"
        },
        "message": "JAJAJJA que sin vergüenza, admitiendo que la clase media es la que hace todo y que los grandes se benefician con eso. Como militares haciéndoles creer que luchan por su nación.",
        "id": "1683547911697479_1690076754377928"
    },
    {
        "created_time": "2017-11-20T14:12:58+0000",
        "from": {
            "name": "Felipe Sanchez Zamorano",
            "id": "10207383187678636"
        },
        "message": "Yo quiero votar por usted, pero usted en su gobierno no hizo nada por la clase media, no bajó los impuestos al petróleo, nosotros no tenemos derecho a una educación gratuita, pagamos tres casas por una.\nUsted tiene competencia pero también tiene que tener voluntad política para cambiar los temas que nos acongojan como \nEducación gratuita que es nuestro derecho.\nSalud de calidad \nCambio del modelo de las AFP y no subir los años por que eso no da resultados \nY la delincuencia \nEstos temas no fueron vistos por usted en su gobierno y yo voté por usted \nLo va hacer ahora?\nDe una vez gobierne para nosotros y no para quienes controlan económicamente el país para que la educación y la salud  deje de ser un negócio controlado por empresarios que lucran con nuestros derechos\nHay que pasar del discurso al hecho.",
        "id": "1683547911697479_373714646400000"
    },
    {
        "created_time": "2017-10-27T14:31:15+0000",
        "from": {
            "name": "Maritza Veramendi Paulino",
            "id": "266975277028746"
        },
        "message": "Mis respetos Señor Piñeira soy extranjera no voto...porq solo tengo temporarea ..pero Me gusta sus prouestas y su experiencia en la gobernacion...Si yo pudiera votar seria ka primera en apoyarlo...Mi padre fallecido ya siempre fue de derecha...Lo felicito...",
        "id": "1683547911697479_1688494934536110"
    },
    {
        "created_time": "2017-11-20T12:34:03+0000",
        "from": {
            "name": "Mauricio Alex Cabrera Cabrera",
            "id": "1005343876158418"
        },
        "message": "Esta es otra mentira de don sata Piñera.la clase media no existe,sólo es la fuerza laboral,que se rompe el lomo por engrandecer el país, para darle una mejor vida a su familia.Piñera le dará más potestad a los ricos,para que sigan viendo más ricos.A los pobres les quitara la educación, la salud,las pensiones,para quitarle la libertad.Es sólo una estrategia,para obtener los votos que le permitan llegar a la moneda.Todos tienen que acordarse,cuando compro acciones de Colo Colo,mintiendo que el era colocolino de toda la vida,para Piñera la clase media no es tal.los va a utilizar y luego se olvidara.",
        "id": "1683547911697479_128084267873753"
    },
    {
        "created_time": "2017-10-28T14:00:34+0000",
        "from": {
            "name": "Camilo Velasquez Fernandez",
            "id": "1489713984387416"
        },
        "message": "siempre he pensado que es difícil para un tipo con un estilo de vida tan exagerada en gastos como piñera logre empatizar con la clase media-pobre.Por eso prefiero no votar por el, por las dudas.",
        "id": "1683547911697479_1689600084425595"
    },
    {
        "created_time": "2017-10-23T16:29:25+0000",
        "from": {
            "name": "Maritza Clarke",
            "id": "1671752322869575"
        },
        "message": "Que ofrece para la ex-clase media que la perdimos al estar pensionados de una AFP , trabajando toda una vida, pagando impuesto y sin ningùn beneficio estat. Deuda que tiene el gobiero para todos los que nos obligaron a cambiarnos de sistema de pensiòn. Cambio brusco de Capredena a AFP.",
        "id": "1683547911697479_1684207561631514"
    },
    {
        "created_time": "2017-11-05T00:48:50+0000",
        "from": {
            "name": "Perla Coña Badilla",
            "id": "1699026290128484"
        },
        "message": "Se lo vamos a cobrar presidente.nadie nos regala nada puro trabajo y ñecle hacemos maravillas con nuestro salario.todos los días con la cara limpia  y sonriendo en nuestros trabajos. Somos felices trabajando para tener un futuro",
        "id": "1683547911697479_1666951953362999"
    },
    {
        "created_time": "2017-11-02T17:51:16+0000",
        "from": {
            "name": "Jorge Araya",
            "id": "10153282372574210"
        },
        "message": "Eso espero Presidente. Soy clase media y pyme. Pyme que con mucho esfuerzo, lágrimas, sacrificio y entusiasmo hemos llevado a flote. De crecer en demanda. Es obvio, que podríamos proporcionar empleos.¡¡Que vengan esos tiempos mejores!!",
        "id": "1683547911697479_262133590977061"
    },
    {
        "created_time": "2017-10-29T05:07:42+0000",
        "from": {
            "name": "Eduardo Palma",
            "id": "10204828667578191"
        },
        "message": "Sin duda la clase media o mejor dicho la media clase , es la que menos ayuda recibe y la única que sale a delante por sus propios méritos. Sin desmerecer las otras clases . pero igualdad ?estamos lejos como país. Espero que este gobierno que llegue si sea ley pareja xd",
        "id": "1683547911697479_1690369834348620"
    },
    {
        "created_time": "2017-11-01T20:48:32+0000",
        "from": {
            "name": "Claudio Figueroa",
            "id": "10204893623677843"
        },
        "message": "No me digan...ahora si lo hará, ahora gobernara para la clase media y no para los empresarios, ahora no se rodeara de vende leyes al mejor postor, ahora si terminara con las colas en los consultorios y con la puerta giratoria en la justicia....solo humo, mucho humo produce este señor...",
        "id": "1683547911697479_293367367817543"
    },
    {
        "created_time": "2017-10-31T11:00:38+0000",
        "from": {
            "name": "Ruth Maria Cid Torres",
            "id": "1049493888407682"
        },
        "message": "Hubo una señora que comentó, que se sentía orgullosa de ser clase media, porque le podía pagar a su hijo (a ),un colegio particular, yo tengo 4 hijos y ni tenemos un sueldo mínimo, pero no pague colegio particular para sentirme diferente, todos estudiaron en liceo Municipalidad y todos fueron a la U teniendo un buen puntaje que les dio para estudiar lo que ellos eligieron.  Si el alumno tiene proyecto y quiere vivir bien, que se esfuerce.",
        "id": "1683547911697479_1692709067448030"
    },
    {
        "created_time": "2017-10-30T00:32:18+0000",
        "from": {
            "name": "Alan Rivera",
            "id": "10204585018327904"
        },
        "message": "Otra vez con el chiste repetido? Debería decir cosas mas concretas y no apelar a la vaga \"emocion\" sin contenido. Este tipo subestima la inteligencia de los chilenos, el video dice casi nada.  La gente de hoy necesita candidatos que hablen y tengan opinión ,con bases, no esta 💩 de video.",
        "id": "1683547911697479_1691227274262876"
    },
    {
        "created_time": "2017-11-02T13:16:37+0000",
        "from": {
            "name": "Rosa Carrillo",
            "id": "1458594654466591"
        },
        "message": "Ojalá quien salga presidente cumpla con los programas que ganas propuesto y también que se comprometan de verdad con la clase media porque somos los que de verdad trabajamos y no esperamos bonos ni becas para educar a nuestros hijos a ellos kes hemos pagado su educación o se han endeudado con el famoso crédito con aval del estado y los que han estudiado gratis suramericano disfrutan del trabajo de todos los chilenos y no le devenir un peso a nadie y más encima se creen la r.  Yo opino que la educación tiene que ser gratis para todos o para nadie ley pareja no es dura si no pueden darla opten por dar créditos con bajos intereses y así todos tienen las mismas oportunidades. La clase media es la que trabaja duro con el presidente que salga no participa en paros ni crítica sin embargo no tiene opción a ningún veneficio porque somos la gente onesta que tiene dignidad y no anda mintiendo para aprovecharse del sistema. . Dios quiera que el presidente que salga electo se dedique a trabajar duro para que las leyes se cumplan y ya está bueno que construyan un par de cárceles para que encierren a toda la manga de delincuentes que andan sueltos y una ves adentro que de verdad paguen sus penas y se les permitan visitas una ves al mes y que sean máximo dos perdonas y familiares directos esposa o hijos papá o mamá o hermanos y sin recibir bolsas y más bolsas de comida para eso tienen su ración adentro.  Lo más importante el presidente electo debería meter a ka cárcel a todos los políticos corruptos que tengan robos comprobados.",
        "id": "1683547911697479_262037320986688"
    },
    {
        "created_time": "2017-11-01T22:24:29+0000",
        "from": {
            "name": "Lucia Ardizzoni",
            "id": "124489734852834"
        },
        "message": "Cuando estuvo en el gobierno anterior le escribió una carta para pedirle por una óperacion de unas de mis rodillas  q  las tenia bastante  mal q ya ni camin nuncae con testo. Gracias a Dios q hace   mas de u. Año q ya me  yde mioperaron  cons este gobierno y estoy muy agradecida .porque me a devuelto la vida    gracias a Dios",
        "id": "1683547911697479_206288359912617"
    },
    {
        "created_time": "2017-11-01T02:18:19+0000",
        "from": {
            "name": "Alejandro Chandia",
            "id": "310981822604212"
        },
        "message": "Clase media, jaja, como solo se desclasan, cual es el pecado de ser y definirse como trabajador, o de la clase trabajadora, cual es el afan de creerse superiores a otros o simplemente no asumir su condición de trabajador o trabajadora, orgullo de tener a un hijo en colegio particular y no en uno municipal eso es de roto, jaja dan pena....",
        "id": "1683547911697479_156740391729677"
    },
    {
        "created_time": "2017-10-30T02:43:38+0000",
        "from": {
            "name": "Andre Antonio Peñaloza",
            "id": "901309949888933"
        },
        "message": "Cómo puede ser clase media alguien y votar por piñera. ..ja ja ja ja esa clase se llama media hueooonnnaaa .. ahí una cosa que se llama congreso y ojala supieran si alguna ley que sea aprobó en su gobierno fue a favor de la clase media.. Por favor informense ..",
        "id": "1683547911697479_1691322670920003"
    },
    {
        "created_time": "2017-11-01T11:14:24+0000",
        "from": {
            "name": "Tairy Alenariam Gomez Diaz",
            "id": "10207171968078956"
        },
        "message": "Seguro se va a preocupar😂 primer programa que inventa aún ni lo cumple y le creen tanta mentira, infórmese de verdad y vea en Google 12 razones porque no votar por piñera y créanme que lo leerán y entenderán todo! Infórmense un poco dejen de ser la masa ignorante que manipulan estos políticos con sus palabras y vídeos bonitos! Si van a votar por alguien sepan a ciencias ciertas quien es este personaje.",
        "id": "1683547911697479_514019225630660"
    },
    {
        "created_time": "2017-11-02T14:55:06+0000",
        "from": {
            "name": "Nelson Guzmán",
            "id": "860099234048299"
        },
        "message": "Sebastian Piñera cuando salgas presidente acuerdate de la clase media somos el motor del pais espero que no los decepciones como lo ha hecho la maldita izquierda y su manga de delincuentes,he dicho!!",
        "id": "1683547911697479_262079490982471"
    },
    {
        "created_time": "2017-11-03T18:57:56+0000",
        "from": {
            "name": "Carolina Sapiain",
            "id": "326046787580396"
        },
        "message": "Lamentablemente el pueblo es de mente cerrada y tiene muy mala memoria .... se nos olvida que los ladrones siempre seran ladrones y el dinero y el poder solo los hace mas ambiciosos ... es algo estupido que piensen que ayudara al pais cuando sabemos que lo unico que hara sera robarle lo que al pueblo le pertenece . En las proximas elecciones elija bien su candidato y no caiga en promesas baratas ☺las nuevas generaciones no queremos ser gobernados por ladrones , ni corruptos",
        "id": "1683547911697479_128395367879877"
    },
    {
        "created_time": "2017-11-03T11:57:15+0000",
        "from": {
            "name": "Maria Angelica Arenas Marquez",
            "id": "1388174154533439"
        },
        "message": "Si la clase media es la que mueve el pais,y la estan haciendo desaparecer. Los comunistas y socialistas,no les gusta el trabajo y estan creidos que todo lo deben tener gratis echados en los huevos. Mientras los lideres politicos de izquierda se llenan los bolsillos sin hacer nada,le dan bonos a los pobres miserables para mantenerlos contentos.",
        "id": "1683547911697479_292569474594479"
    },
    {
        "created_time": "2017-10-29T17:58:01+0000",
        "from": {
            "name": "Myriam Garcia Hernandez",
            "id": "920710397975802"
        },
        "message": "Nadie hace nada por la clase media , para los gobiernos somos invisibles . Nunca hemos recibido ayuda de nadie , en chile solo existen dos clases .ricos y pobres.y con el gobierno que este será igual .",
        "id": "1683547911697479_1690928930959377"
    },
    {
        "created_time": "2017-10-28T20:55:55+0000",
        "from": {
            "name": "Jorgett Victoria Escalona",
            "id": "675055159265472"
        },
        "message": "cuánto va a cubrir en caso de desempleo? en caso de qué enfermedades? debería especificar considerando los integrantes de la familia y evaluar la situación a través de una asistente social y quien sea necesario, no creo adecuado tampoco regalar NUESTRA plata a cualquiera... como propuesta, bien, solo espero que no sea una \"ayudita\" tipo AFP o seguros truchos de esos que ofrecen.",
        "id": "1683547911697479_1690030114382592"
    },
    {
        "created_time": "2017-10-24T21:11:39+0000",
        "from": {
            "name": "Marta Eliana Yañez Yañez",
            "id": "400961450261251"
        },
        "message": "Tienes mucha razón,pero a éste candidato hay le darle su buena cuota de confianza.es el único que si se pondría plantones y bien .Así lo creo y así será.",
        "id": "1683547911697479_1685585534827050"
    },
    {
        "created_time": "2017-10-28T23:49:47+0000",
        "from": {
            "name": "Erick Roberto Quezada Arévalo",
            "id": "10204292581327861"
        },
        "message": "Me parece el colmo que nadie se de cuenta que este personaje a traves de su campaña presidencial utilice el concepto de \"clase media\" como algo negativo por lo cual hay que avergonzarse, en mi colegio nunca escuche a alguna persona clasificar a otra por su estrato social. En pocas palabras este comercial refleja la vision que tiene un viejo con plata acerca de la mayoria de las personas que viven en Chile.",
        "id": "1683547911697479_1690154754370128"
    },
    {
        "created_time": "2017-11-18T09:29:55+0000",
        "from": {
            "name": "Miguel Jorge Arevalo Pizarro",
            "id": "1487027261615739"
        },
        "message": "Este weón de brazos cortos y dedos largos parece que se pegó una buena jalopa o un cuente del bueno... Jajajaaaa hay que ser muy weón para creerle a este avariento codicioso y rey del lumpen de los de cuello y corbata",
        "id": "1683547911697479_373746103062907"
    },
    {
        "created_time": "2017-10-23T04:58:28+0000",
        "from": {
            "name": "July Araya Rojas",
            "id": "669082319888837"
        },
        "message": "subsidio para sitio propio, siempres hay que un pero, no he podido lograrlo mi casa aparece lnhabitable por el terremoto y además tiene termitas, no somos pobres nnri ricos, el sueldo se ocupa en enfermedades graves",
        "id": "1683547911697479_1683723998346537"
    },
    {
        "created_time": "2017-10-31T20:26:09+0000",
        "from": {
            "name": "Iglesia Acym Pitrufquen",
            "id": "704947772983010"
        },
        "message": "Queremos que las autoridades también se acuerden de los profesores jubilados que en nuestra iglesias son muchos y muchos se sienten con las autoridades de Gobierno que nadie les ha dado respuesta a la deuda histórica que consideran que nunca se les canceló , ya que la mayoría vive con pensiones mínimas que les alcanza para sus remedios y comer . Quisiéramos que se considere esta situación . Muchas gracias y Dios les Bendiga.",
        "id": "1683547911697479_1693264367392500"
    },
    {
        "created_time": "2017-11-03T23:25:39+0000",
        "from": {
            "name": "Luis Felipe Zapata",
            "id": "113668528975892"
        },
        "message": "Estimados, el llamado clase media fue un invento politico, saben que mediante el PIB, la clase media debería partir sobre los ingresos por familia de quizás 4 personas a 3.6 millones, desde ahí hacia arriba es clase media alta, para abajo todos sin excepción somos ( me incluyo) pobres, para que no le cuenten fantasías.",
        "id": "1683547911697479_1563817580377963"
    },
    {
        "created_time": "2017-10-30T02:38:42+0000",
        "from": {
            "name": "Ana Bustos Gallardo",
            "id": "865569493473904"
        },
        "message": "La clase media esta cansada de ser la mortadela.del pan y no ver nunca nada.creo wue es hora de vernos.y dejar de llenar los bolsillos de los falsos pobres las.solteras.falsas.con sueldos.eticos.y las casadas nada y los indigentes en salud tienen autos.como va la mano en chile quiera dios se arreglen estas irregularidades",
        "id": "1683547911697479_1691319447586992"
    },
    {
        "created_time": "2017-10-26T16:17:31+0000",
        "from": {
            "name": "Rosa Levican Guzman",
            "id": "1145728348852800"
        },
        "message": "Los pobres ,recuerden que en estos gobiernos no existence class media ,para piñera es los pobres que disfra con clase media ,para poder quitarles lo poco que tienen y sus ricos osea la clase Alta para hacerlos mas poderosos",
        "id": "1683547911697479_1687505584635045"
    },
    {
        "created_time": "2017-10-23T10:53:27+0000",
        "from": {
            "name": "Yenny Garcia",
            "id": "10207067366143735"
        },
        "message": "Yo creo que la gratuidad en la u  era una prioridad tercera... la gente quiere que se controle la delincuencua y Sebastián Piñera dice : aplicaremos todo el rigor de la ley pues ,e ahí el problema  que a nuestras leyes les falta rigor,por otro lado y en segundo lugar en el area salud necesitamos mas médicos con vocación, cosa dificil en este país ,tipo( Vivir Sano y Feliz, Dr. Presil ) Dres.mas humanos empaticos y cercanos,estoy segura que si le preguntas a un país si prefiere pagar un arancel a la medida del bolsillo chileno por la univerdidad la gente hace el esfuerzo por sus hijos, pero la delincuencia  es una cosa que se les escapó de las manos si no endurecen las leyes imposible el cambio.Por último el subsidio de la clase media es muy bajo 125 uf para casa de 2mil uf.si bien es verdad que es solo un aporte pero para \"premiar a la clase media\" debiera ser un tanto mayor el subsidio.\nSi bien mi voto lo tiene Sebastian Piñera Echeñique falta captar   las necesidades de la gente común porque sus asesores y el entorno es gente que parece se guía por las encuestae y no está in situ.\nAsí que ahí les comento varias cositas 😉 a tener ojo y evaluar .antes  ya hablé eso del rumor que la izquierda que tira cahuines y chimuchina a la gente mas ignorante para que corra y cunda el pánico sobre que se quitaría la gratuidad y  quitaría los subsidios habitacionales existentes. Lo último mucha gente se queja sobre el alto puntaje en el RSH ,pues debería haber diferencia cuando se le asigna puntaje por estudios ya que la diferencia es abismante en sueldos de parvularias trabajo social pedagogía por ej a ingenieros, medicos etc.ya sabemos que los primeros ganan como tecnicos y no como profesionales universitarios.Por reúltimo arregle las pensiones indignas y de una vez dignifique el sueldo y el retiro de tantos profesores,cierto  Ivan Lopez ?😀😂",
        "id": "1683547911697479_1683913301660940"
    },
    {
        "created_time": "2017-10-29T10:58:40+0000",
        "from": {
            "name": "Ingridygabriel Rodriguez Acevedo",
            "id": "172825923200488"
        },
        "message": "Exacto...la clase media es la que mueve el pais...somos los trabajadores..nunca tenemos derecho a nada ...ni bonos ni ayuda x ser clase media....vamos piñera!!! Creemos en ti...nuestro voto es para ud...esperemos que ud pueda cambiar las cosas como estan en nuestro amado CHILE ...basta de delincuencia!!!! primero velemos x los compatriotas antes que los extranjeros!!!! Queremos volver a ver a Chile grande y nuestro",
        "id": "1683547911697479_1690576597661277"
    },
    {
        "created_time": "2017-10-30T14:59:39+0000",
        "from": {
            "name": "Marcela Ester Toledo Bascuñan",
            "id": "10212711830942523"
        },
        "message": "Los con ficha todo gratis y/ o subvencionados los ricos con su poder adquisitivo no les interesa el resto nosotros la clase media encalillados hasta para el dentista.  Me alegra que slguien piense en nosotros es de esperar que no nos olvide.",
        "id": "1683547911697479_1691847804200823"
    },
    {
        "created_time": "2017-10-25T18:03:17+0000",
        "from": {
            "name": "Ana Pérez Dias",
            "id": "201155437152801"
        },
        "message": "En las franjas electorales no hay propuestas de los candidatos solo pelan a piňera y el mensaje que queda es ...no vote por piňera y eso es lo que me ha llamado la atención ...la gente quiere propuestas de los candidatos no quiere pe lam bre s  ...porque los candidatos proponen y es el pueblo quien dispondrá por quien votar...no a la conciencia c ion de las personas.",
        "id": "1683547911697479_1686552284730375"
    },
    {
        "created_time": "2017-11-03T21:34:45+0000",
        "from": {
            "name": "Daniela Lisette Capetillo Contreras",
            "id": "10153919884586972"
        },
        "message": "Por fin alguien que piense en la clase media.... No nos dan subsidios, no nos dan bonos 0 beneficios, por que tenemos isapre no nos quieren atender en los hospitales... Hace poco viví algo así.... Y resulta que somos los que más pagamos impuestos, encuentro injusto",
        "id": "1683547911697479_165305534056755"
    },
    {
        "created_time": "2017-11-10T13:33:05+0000",
        "from": {
            "name": "Augusto Rios Ulloa",
            "id": "10207323402030610"
        },
        "message": "Que manera de mostrar la forma en que el nazismo le comienza a lavar el cerebro y a concientizar a los pequeños, gracias a Dios en las distintas etapas de su vida el niño con el desarrollo de su intelecto y capacidades cognitivas es capaz de construir su propia manera de pensar. No a RAPiñera y sus secuaces.",
        "id": "1683547911697479_128739097809800"
    },
    {
        "created_time": "2017-11-04T16:52:28+0000",
        "from": {
            "name": "Cristian Ibarra Arnez",
            "id": "10202647975536575"
        },
        "message": "Se enfocan en la clase media por que son mayoria y sacan mas votos, cuando en el fondo \" por logica\" los que realmente necesitan ayuda son los pobres.\nCuando ustedes van yo ya vengo de vuelta politicos qls.",
        "id": "1683547911697479_1601299059916194"
    },
    {
        "created_time": "2017-10-26T20:20:19+0000",
        "from": {
            "name": "Franklin Avila Fuentealba",
            "id": "10201955112039716"
        },
        "message": "Algo interesante sería que en caso de deudas no se le pueda embargar la casa a las personas endeudadas, o por lo menos se les respete una cantidad para que no queden en la calle, por ejemplo por endeudarse y no poder pagar la universidad no creo que sea justo dejar a las personas sin su casa, días atrás vi que le embargaron su casa a una señora ciega... Entiendo que en USA no se les puede expropiar la casa y el automóvil a los deudores, si vivimos comparándonos con ellos por qué no copiar ese aspecto?",
        "id": "1683547911697479_1687709814614622"
    },
    {
        "created_time": "2017-10-27T03:16:47+0000",
        "from": {
            "name": "Jaime San Martin",
            "id": "188437468392998"
        },
        "message": "Luis Torres que pena q apolles a un tipo como Piñera quien quiere subirlo la edad de jubilacion me decepcionas amijo y es mas sales abrazado con el alcalde Chamorro quien Socialista decidete viejo",
        "id": "1683547911697479_1688009307918006"
    },
    {
        "created_time": "2017-11-03T16:27:04+0000",
        "from": {
            "name": "Betzabe Cerda Pardo",
            "id": "10206064450369773"
        },
        "message": "Yo también soy de clase media mi hijo en octavo se ganó un notebook por sus buenas notas, pero por ser de clase media no se lo dieron.  Según ellos trabajabamos los 2  aunque yo ganaba un poco mas del minimo y mi marido también, entonces éramos de clase media. Ojalá nos tomen en cuenta y no sólo sean promesas.",
        "id": "1683547911697479_128371081215639"
    },
    {
        "created_time": "2017-10-24T20:52:52+0000",
        "from": {
            "name": "Antonio Soto",
            "id": "360167354432195"
        },
        "message": "Media clase. Jijijijijiji. La inventaron los millonarios para denigrar a las personas del barrio bajo. Pero no todas las personas. Que viven allí son delincuentes. Son trabajadores de gran esfuerzo. Y gente como uds. La denigra cada día. Mejor quédese en su casa.",
        "id": "1683547911697479_1685571918161745"
    },
    {
        "created_time": "2017-10-28T22:09:05+0000",
        "from": {
            "name": "Andres Parada Parada Guzman",
            "id": "10213112208591818"
        },
        "message": "Cuando aumenten los ańos de jubilación y quiten la gratuidad en los estudios y se terminen de robar el país pirańa y sus acomodados ,quitando beneficios y políticas sociales pensaré que tienen lo que se merecen jajaj",
        "id": "1683547911697479_1690080084377595"
    },
    {
        "created_time": "2017-11-04T20:31:02+0000",
        "from": {
            "name": "Catherine Rore",
            "id": "134120820523973"
        },
        "message": "Pero que tipo de seguridad po ???? Dice en el caso del desempleo, enfermedades graves, delincuencia etc.... PERO QUE TIPO DE SEGURIDAD PO????? porque dice a media todas las cosas!!!!",
        "id": "1683547911697479_1956971244541806"
    },
    {
        "created_time": "2017-11-01T17:38:53+0000",
        "from": {
            "name": "Paola Burgos Araya",
            "id": "806230652855397"
        },
        "message": "Espero que Piñera piense en la clase media no con palabras bonitas si no con hechos , que pueda lejislar mejorando las leyes de los trabajadores principalmente acortando las horas de trabajo que son muchas y la paga poca",
        "id": "1683547911697479_514158785616704"
    },
    {
        "created_time": "2017-10-23T12:01:03+0000",
        "from": {
            "name": "Gustavo Garcia Molina",
            "id": "154628055278440"
        },
        "message": "Querida Paz Adaros,no puede   el presidente Piñera eliminar los peajes en las carreteras,ya que los rabanitos perderían  dinero  por tenerlo invertido en  acciones en esas empresas.",
        "id": "1683547911697479_1683968501655420"
    },
    {
        "created_time": "2017-10-29T12:08:17+0000",
        "from": {
            "name": "Maria Medina",
            "id": "1141428179206463"
        },
        "message": "No se si creer o no pues durante todos estos años se ha prometido mejorar la salud ,la clase media ,quitar la delicuencia, mejorar el sistema educacional,mejorar las pensiones y nada de eso a resultado ,será está vez vedado?",
        "id": "1683547911697479_1690622760989994"
    },
    {
        "created_time": "2017-10-28T17:49:41+0000",
        "from": {
            "name": "Carlos Muñoz Torres",
            "id": "858287011015224"
        },
        "message": "Por Dios Dzesika Ottey y Gustavo Felipe Valdivia  , creer en el viejo Pascuero  hace bien , reconforta  . Pero creer en ese viejo  maléfico , noooooo po ,  como tan ......",
        "id": "1683547911697479_1689826094402994"
    },
    {
        "created_time": "2017-10-23T20:12:00+0000",
        "from": {
            "name": "Alonso Andrés Gárate Araos",
            "id": "10205535889178503"
        },
        "message": "Nosotros tenemos la novedad del gato Tom aqui en el modulo 15 que esta a docemil pesoh, se tira peoh, habla... de tooh uste le puede pegarle, uste le habla y el repite todo",
        "id": "1683547911697479_1684390781613192"
    },
    {
        "created_time": "2017-10-30T21:46:41+0000",
        "from": {
            "name": "Waldo Oyaneder",
            "id": "10210224397620524"
        },
        "message": "La clase media no existe en Chile, en el Decil 50, mediana o promedio; nadie gana mas de 400 lukas, y eso en Chile te hacer vivir al borde de la precariedad y pobreza... lástima decirlo... y más lástima que no se entienda...",
        "id": "1683547911697479_1692200017498935"
    },
    {
        "created_time": "2017-10-23T03:22:17+0000",
        "from": {
            "name": "Rodrigo Guillermo Fuentes Sepulveda",
            "id": "10205644623899766"
        },
        "message": "Yo perdí mi trabajo el 2015 recién llevo un año en mi nuevo Trabajo y solo gano la mitad de antes, con los mismos gastos...solo me he endeudado..ha sido terrible...",
        "id": "1683547911697479_1683675931684677"
    },
    {
        "created_time": "2017-10-29T15:44:02+0000",
        "from": {
            "name": "Francisco Aburto",
            "id": "240833339652316"
        },
        "message": "Porque ahora debemos creerle si ya estuvo 4 años e hizo bien poco por la tan vilipendiada clase media. Todos acuden a ella pero despues se olvidan.",
        "id": "1683547911697479_1690821250970145"
    },
    {
        "created_time": "2017-10-25T03:07:45+0000",
        "from": {
            "name": "Javier Aguirre Legue",
            "id": "294512187635022"
        },
        "message": "Que pena saber que todavía le creen a piñera , piñera es un empresario sólo se preocupara de ganar más plata nunca sabrá gobernar un país.",
        "id": "1683547911697479_1685833631468907"
    },
    {
        "created_time": "2017-10-23T00:34:50+0000",
        "from": {
            "name": "Ana Francisca Quiroz Velásquez",
            "id": "1607378285987780"
        },
        "message": "Pero lamentablemente los flojos quw estan esperando solamente bonos no entienden y se sifuen conformando y creyendo en los de izquierda que se pelean por estar en el poder para seguir robandole a la clase media",
        "id": "1683547911697479_1683560821696188"
    },
    {
        "created_time": "2017-10-30T16:05:59+0000",
        "from": {
            "name": "Camilo Ivan Reyes",
            "id": "10205307717435940"
        },
        "message": "Jaja no existe la clase media, solo hay pobres,menos pobres y ricos. Eso es una construcción social (propia de nuestro pais) para hacer pensar que chile no es un pais pobre",
        "id": "1683547911697479_1691910970861173"
    },
    {
        "created_time": "2017-10-24T23:04:18+0000",
        "from": {
            "name": "Carlos Armando Lescano Nunja",
            "id": "1245262535599499"
        },
        "message": "Y su lema delincuentes se le acabó la fiesta no paso nada \"se acabaran las colas en los hospitales tampoco paso nada puede votar por el están en su derecho",
        "id": "1683547911697479_1685660344819569"
    },
    {
        "created_time": "2017-10-23T03:56:53+0000",
        "from": {
            "name": "Juan Leonel",
            "id": "697363160473593"
        },
        "message": "yo tanbien votare por el .pero no quiero mas corrupcion .ni diferncias  quiro q todo los recursos de chile sean de chile (para el pueblo de chile )asi llevaremos a un pais fortalecido asia la victoria",
        "id": "1683547911697479_1683693178349619"
    },
    {
        "created_time": "2017-11-04T06:40:16+0000",
        "from": {
            "name": "Francisco Guenuman Mayorga",
            "id": "1601484073244512"
        },
        "message": "Hay que siguir trabajando quien salga como presidente nosotros somos los gueones que votamos por ellos siempre vamos a votar por ellos porque alguna de esas personas  tendrá que gobernar el país y hay que a aceptar la idea mientra alla trabajo en la Patagonia sera",
        "id": "1683547911697479_1960673644186287"
    },
    {
        "created_time": "2017-11-01T17:12:25+0000",
        "from": {
            "name": "Juan Arellano Ganga",
            "id": "10210329784591086"
        },
        "message": "Qué manera de ofertar y ofertar ,estos políticos no se dan cuenta que más de la mitad del país está desencantado con ellos , hablan de terminar colas en los hospitales ,desde que tengo conocimiento la salud pública es mala ,pasando por gobiernos de derecha e izquierda , ese es un solo ejemplo",
        "id": "1683547911697479_880631945432930"
    },
    {
        "created_time": "2017-10-30T01:40:18+0000",
        "from": {
            "name": "Freddy Arias",
            "id": "10205841609892880"
        },
        "message": "Dejen de llamarse clase media, alta, baja.... al fin y al cabo somos todos de la misma pachamama!!! \nY ante ella no existen clases sociales 🌎💚✌🏼️",
        "id": "1683547911697479_1691277590924511"
    },
    {
        "created_time": "2017-10-23T06:54:38+0000",
        "from": {
            "name": "Orlando Baez Navia",
            "id": "10213969551893957"
        },
        "message": "Y  porque  no te  preocupastes   de   ella  durante  los  4  años  que  gobernastes  para    ti  y  tus  aliados  que  esta   procesados,.  o  sea  este  gobierno  en  cuatro  años  liquido  a  millones de  personas. eres MUY c.d,r.",
        "id": "1683547911697479_1683777168341220"
    },
    {
        "created_time": "2017-10-28T23:47:27+0000",
        "from": {
            "name": "René Fernández A.",
            "id": "10207124424251669"
        },
        "message": "Por chile deseo que se tomen las decisiones correctas.. que la libertad sea el camino al crecimiento para que los más desposeidos se paren en sus propios pies!",
        "id": "1683547911697479_1690153044370299"
    },
    {
        "created_time": "2017-11-02T20:53:52+0000",
        "from": {
            "name": "Susana Del Carmen Munozibanez",
            "id": "116846521983514"
        },
        "message": "Algunos se creen de clase ,media y casi todos somos pobres ,pobres ,el hecho de no tener un hogar,a los 30 años ,es clara señal de pobreza,.",
        "id": "1683547911697479_357980971293366"
    },
    {
        "created_time": "2017-10-28T12:57:44+0000",
        "from": {
            "name": "Manuel Guzmán Rojas",
            "id": "10207115786312571"
        },
        "message": "Clase media?... clase trabajadora diría yo!.. nunca la estabilidad es segura!.. se trabaja día a día para ser clase media!.. y la clase alta cada día más pudientes!.. y si no trabajas, automáticamente eres clase baja",
        "id": "1683547911697479_1689546774430926"
    },
    {
        "created_time": "2017-11-22T17:47:03+0000",
        "from": {
            "name": "Kena Cisterna",
            "id": "148079782590064"
        },
        "message": "Eso paso hace cuarenta y cinco años y todavia recordando cosas que yo creo que no lo viviste por lo que te cuentan y hay que vivir el presente si no huviera sido por pinocheque estariamos igual que cuba resentido",
        "id": "1683547911697479_1969995463224200"
    },
    {
        "created_time": "2017-10-30T23:30:20+0000",
        "from": {
            "name": "María Verónica Huanquilen Gallegos",
            "id": "903663233029134"
        },
        "message": "Todavía creen en viejo pascuero no iso nada cuando fue presidente lo va hacer ahora pamplinas todos son iguales no creo a nadie menos a este señor",
        "id": "1683547911697479_1692295334156070"
    },
    {
        "created_time": "2017-10-23T13:16:43+0000",
        "from": {
            "name": "Criss Gutierrez",
            "id": "130975013923087"
        },
        "message": "Personalmente ,no pido nada material ,quiero poder salir a la calle tranquila sin pensar en que me van a,asaltar y a matar a mi o alguno de mis hijos ,quiero recuperar la seguridad incluso dentro de mi casa por que aun que vivo entrenada por todas partes ,no me siento tranquila ni segura ,creo que la tranquilidad y la,seguridad son cosas invaluables",
        "id": "1683547911697479_1684030838315853"
    },
    {
        "created_time": "2017-11-13T04:58:32+0000",
        "from": {
            "name": "Mauricio Catalán",
            "id": "10206156885430737"
        },
        "message": "Jajaja Piñera me haces tanto reír jaja tu modelo es el q no permite q en Chile haya clase media y ahora prometes cuidar algo q no existe? Jajajaja",
        "id": "1683547911697479_295972047583719"
    },
    {
        "created_time": "2017-11-01T23:51:09+0000",
        "from": {
            "name": "Marianella Lucinda Orellana Barrera",
            "id": "10206567290837685"
        },
        "message": "Si  se arrodilla, le pide perdón al Señor y piensa en gobernar de acuerdo a su palabra y mandamientos, Jesús lo sacará presidente de Chile!!!",
        "id": "1683547911697479_1761289123883120"
    },
    {
        "created_time": "2017-10-31T15:48:04+0000",
        "from": {
            "name": "Niqssi Sepulveda",
            "id": "324140464638230"
        },
        "message": "X que don piñera dice usted que quitara los bonos todos como el de marzo que igual sirve de muchisimo para nosotras los mas necesitados yo trabajo pero igual no alcalsa",
        "id": "1683547911697479_1693008947418042"
    },
    {
        "created_time": "2017-10-25T17:03:27+0000",
        "from": {
            "name": "Felipe Cid Zapata",
            "id": "10208664650595286"
        },
        "message": "🤔🤔🤔🤔🤔 Si en Chile existen 3 clases sociales yo me pregunto ¿Porqué la brecha económica entre la clase baja y la media no es tan grande como la que existe entre la clase media y la clase alta?",
        "id": "1683547911697479_1686492194736384"
    },
    {
        "created_time": "2017-10-30T21:39:44+0000",
        "from": {
            "name": "Carmen Gloria Barrientos",
            "id": "751347061623479"
        },
        "message": "Yo soy millonaria por vivir en buen SECTOR, tener 4 medio, y trabajar con sueldo base!! Eso arroja en mi ficha ser millonaria tener un puntaje de millones y vivir a pasos de hospital y de colegios .",
        "id": "1683547911697479_1692194740832796"
    },
    {
        "created_time": "2017-11-02T00:45:43+0000",
        "from": {
            "name": "Nancy Vigneau Carreño",
            "id": "1627110397563836"
        },
        "message": "Me encantaría señor Piñera qué usted pudiera darse el trabajo de darnos una respuesta yo le echo dos preguntas y cero  Respuesta tengo 72 Años y creo que me lo  merezco lo saluda atte  Nancy Vigneau",
        "id": "1683547911697479_1761320123880020"
    },
    {
        "created_time": "2017-11-03T02:16:47+0000",
        "from": {
            "name": "Juany Cuidados Cabellos A Domicilio",
            "id": "539623096384378"
        },
        "message": "Sr Piñera espero que si gana deje de darle a la gente más floja y que se les da todo en bandeja y por eso no trabajan y por favor preocuparce más de la clase media que no tenemos ningún beneficio en nada de nada",
        "id": "1683547911697479_444419552621997"
    },
    {
        "created_time": "2017-10-28T02:26:07+0000",
        "from": {
            "name": "Judith Hernandez",
            "id": "189047715004276"
        },
        "message": "El asesino pinochetno robaron? \nY al banco del estado en chuquicamata cuando dinamitaron al contador y al agente . Para hecharle la culpa del millonario robo que cometieri",
        "id": "1683547911697479_1689124731139797"
    },
    {
        "created_time": "2017-10-28T18:49:17+0000",
        "from": {
            "name": "Félix Sebastián Flores Fuenzalida",
            "id": "1531778103802138"
        },
        "message": "Frente a la manga de ridiculos, que creen que Vnz funciona de manera \"democrática\" y \"normal\", entre otras payasadas vs un gobierno tan bueno de los 4 años anteriores de nuestro presidente Piñera, vamos por el triunfo en estas elecciones 💪",
        "id": "1683547911697479_1689915807727356"
    },
    {
        "created_time": "2017-10-23T00:26:54+0000",
        "from": {
            "name": "Georgia Dickinson",
            "id": "165002144043322"
        },
        "message": "Usted es tan chanta como Bachelet,nunca han ayudado a la clase media,hasta cuándo tenemos que soportar sus mentiras? Ya basta",
        "id": "1683547911697479_1683555555030048"
    },
    {
        "created_time": "2017-10-31T15:46:47+0000",
        "from": {
            "name": "Patyta Ite",
            "id": "860059520713184"
        },
        "message": "si siempre no dejan a un lado y nuestros hijos muchas veces merecen tener algun beneficio sobre todo escolar niños con excelentes notas que no tienen derecho a nada 😒",
        "id": "1683547911697479_1693007824084821"
    },
    {
        "created_time": "2017-10-28T14:52:27+0000",
        "from": {
            "name": "Claudio Vasquez",
            "id": "1472478486411567"
        },
        "message": "No tan pobre para recibir ayuda, ni tan ricos como para no necesitarla.... el que salga que genere oportunidades nomas.... el resto es parte de cada uno.",
        "id": "1683547911697479_1689650267753910"
    },
    {
        "created_time": "2017-10-24T12:30:50+0000",
        "from": {
            "name": "Teresa Ruiz",
            "id": "10205196174682991"
        },
        "message": "Es mi opinion que la clase media chilena, la formamos los descendientes de gente importante en el mundo, que a traves de varias generaciones, inmigraron a Chile y  se mezclaron (con espanto de sus antepasados los que pertenecian a la clase alta y los que admitian a la clase alta solo a gente de piel blanca). Pues somos la clase media ahora la que hemos luchado toda la vida no para \"ser el centro de la sociedad\", sino que para sentirnos orgullosos de que trabajando duro y adaptandonos a vivir con gente (que a Dios gracias Chile les dio \"la bienvenida\" y que son seres humanos de todos los colores que luchan por sobrevivir. Yo no se si es la posicion geografica de Chile o su clima, pero como nativa chilena me siento que los chilenos tenemos una fortaleza para luchar en la vida que poca gente de otros paises la tienen. !Aprovechemosla!",
        "id": "1683547911697479_1685130821539188"
    },
    {
        "created_time": "2017-11-13T21:04:04+0000",
        "from": {
            "name": "Andres Ruiz",
            "id": "1340422705997818"
        },
        "message": "a esta gente se le olvido que cayo preso? a esta gente se le olvida?, que estupidez que alguien de clase trabajadora diga confío en usted en vez de decir no quiero mas desigualdad.",
        "id": "1683547911697479_722733291255438"
    },
    {
        "created_time": "2017-11-02T00:24:38+0000",
        "from": {
            "name": "De Todo Un Poco",
            "id": "1835376220041299"
        },
        "message": "Y le creen??? Cual es la ayuda a la clase media? Si quiere eliminar la gratuidad para los estudiantes, que trabajemos Hasta mas viejos. Osea seguir sacandonos la xuxa y si no nos alcanza para la universidad de un hijo cagamos.  La gente ignorante es la que ve una propaganda electoral y les cree al pie de la letra. Mejor informense que todos estos corruptos nos mienten.",
        "id": "1683547911697479_1761305693881463"
    },
    {
        "created_time": "2017-10-23T14:10:43+0000",
        "from": {
            "name": "Margarita Peña",
            "id": "10202071438102468"
        },
        "message": "Business Environment Ranking:\nSe trata de una revisión del entorno empresarial mundial elaborado por la unidad de inteligencia de la revista The Economist, el cual señala a los mejores países para hacer negocios. En dicho estudio, entre el 2009 y el 2013, Chile se ubicó en el puesto 14, pero este año subió un puesto y quedó 13 entre 82 países, siendo líder en la región. \n\n\"En América Latina, Chile se distingue por tener un excelente ambiente de negocios, a la par de las economías desarrolladas. Sus fortalezas como destino de inversiones extranjeras son su economía de mercado de buen funcionamiento, su régimen de inversión extranjera abierta, su posición fiscal sólida y sus sofisticados mercados de capitales\", dice el estudio.",
        "id": "1683547911697479_1684076981644572"
    },
    {
        "created_time": "2017-10-23T00:27:46+0000",
        "from": {
            "name": "Ingrid Dreckmann Morales",
            "id": "1000507879959629"
        },
        "message": "No creo en brujos,esta prometiendo todo lo que no hizo en su periódo, porqué ahora?",
        "id": "1683547911697479_1683556088363328"
    },
    {
        "created_time": "2017-10-26T01:12:43+0000",
        "from": {
            "name": "Sandra Muñoz Andrade",
            "id": "1534354479990757"
        },
        "message": "Tan buenos que son para prometer y despues se olvidan !!! Ademas de descalificarse u con otros no hay a quien creerle  ..yo votare en blanco.",
        "id": "1683547911697479_1686878931364377"
    },
    {
        "created_time": "2017-10-23T01:07:17+0000",
        "from": {
            "name": "Eliana Maluje Bravo",
            "id": "397290294023219"
        },
        "message": "Las persona que opine que la derecha es mala vallanse a venezuela los mierda al que le cayo se ponga el gorro los wuevones",
        "id": "1683547911697479_1683592181693052"
    },
    {
        "created_time": "2017-10-23T00:55:53+0000",
        "from": {
            "name": "Paz Teresita Adaros Diaz",
            "id": "976835718997260"
        },
        "message": "Saquele el IVA a las casas con esto nisiquiera podemos comprar y dejé las carreteras libres ya que cuando uno sale de vacaciones la plata se nos va pagando peaje",
        "id": "1683547911697479_1683583918360545"
    },
    {
        "created_time": "2017-10-23T01:01:11+0000",
        "from": {
            "name": "Cecilia Jorquera Castro",
            "id": "10209961632907176"
        },
        "message": "GRANDE PIÑERA EL MEJOR LIDER QUE PODEMOS TENER LOS CHILENOS SIEMPRE HA DEFENDIDO A LA FAMILIA, LAS MUJERES Y LOS NIÑOS, UN GRAN LIDER Y GRAN SER HUMANO, ETERNAMENTE AGRADECIDA DE USTED Y FAMILIA. CON CONFIANZA DE VERDADEROS «TIEMPOS MEJORES» VOTA 3, PIÑERA PRESIDENTE EN PRIMERA VUELTA.",
        "id": "1683547911697479_1683588155026788"
    },
    {
        "created_time": "2017-10-23T00:26:19+0000",
        "from": {
            "name": "Gaston Aguilera Asenjo",
            "id": "10207822189366895"
        },
        "message": "En ningún gobierno y se hacen memoria el de Piñeria tampoco lo hizo. La clase media no recibe beneficios, no le creo",
        "id": "1683547911697479_1683555018363435"
    },
    {
        "created_time": "2017-10-23T01:20:22+0000",
        "from": {
            "name": "Roberto Urzúa",
            "id": "10159100037430526"
        },
        "message": "Me gustó eso de que con trabajo y esfuerzo de puede salir adelante. ...2 palabras fuera del vocabulario zurdo jajaja",
        "id": "1683547911697479_1683601848358752"
    },
    {
        "created_time": "2017-10-23T01:34:13+0000",
        "from": {
            "name": "Cristina Olguin",
            "id": "10154558249748069"
        },
        "message": "No recibimos ninguna ayuda , ni la pedimos estamos acostumbrados a trabajar por nuestras cosas y educar a nuestros hijos , en el colegio que queremos , solo pedimos tranquilidad y que no nos falte trabajo , mi presidente Piñera me da esa garantía , somos cuatro para votar por el 🇨🇱",
        "id": "1683547911697479_1683611045024499"
    },
    {
        "created_time": "2017-10-23T01:08:18+0000",
        "from": {
            "name": "Alexis Rivera",
            "id": "1417561001899975"
        },
        "message": "bien, el problema es que no le creo mucho, seguiré con mi voto a Kast.",
        "id": "1683547911697479_1683592978359639"
    },
    {
        "created_time": "2017-10-23T12:57:44+0000",
        "from": {
            "name": "Sonia Silva",
            "id": "145097456125721"
        },
        "message": "YO TAMBIEN CREO Y TENGO FE EN CHILE Y SU GENTE \"\"\"\" Que Piñera NO SERA presidente \"\"\"\"\"",
        "id": "1683547911697479_1684015031650767"
    },
    {
        "created_time": "2017-10-23T01:19:35+0000",
        "from": {
            "name": "Cecilia Jorquera Castro",
            "id": "10209961632907176"
        },
        "message": "ASI COMO BUSCÓ A LOS MINEROS COMO UN PADRE BUSCA A SUS HIJOS ASÍ PIÑERA SALVÓ MI VIDA Y PROTEGIÓ A MIS HIJOS HOY PUEDO DECIR GRACIAS A LA VIDA QUE EXISTE PIÑERA Y FAMILIA, GRANDES SERES HUMANOS SE MERECEN LO MEJOR, ETERNAS BENDICIONES PARA USTEDES Y  FUTURAS GENERACIONES, SIN NINGUNA DUDA VOTA 3, PIÑERA EL PRESIDENTE QUE SÍ TRAERÁ «TIEMPOS MEJORES».",
        "id": "1683547911697479_1683601338358803"
    },
    {
        "created_time": "2017-10-25T18:46:35+0000",
        "from": {
            "name": "Iris Gabriela Diaz Oliva",
            "id": "561365504211248"
        },
        "message": "A quien quieres convencer??? Cuando por anos has dudo uno de los más millonarios de CHILE??? AHORA NO ME CONVENCES CON TUS DISCURSOS. PORQUE TUBISTES EL TURNO LA GRAN POSIBILIDAD DE ARREGLAR A LA GENTE NESECITADA.  Y QUE HICISTES   PURAS PROMESAS. POR FAVOR YA NO LE CREAN.",
        "id": "1683547911697479_1686588911393379"
    },
    {
        "created_time": "2017-10-23T01:29:30+0000",
        "from": {
            "name": "Cecilia Jorquera Castro",
            "id": "10209961632907176"
        },
        "message": "ETERNAMENTE AGRADECIDA DE USTED SR. PIÑERA, HAY UN DIOS GRANDE Y VERDADERO QUE PERMITE LAS COSAS, GRAN SER HUMANO, GRAN LIDER, GRAN AMIGO, GRAN PERSONA CON UNA FAMILIA MARAVILLOSA Y HUMANA, GRACIAS A DIOS EXISTE PIÑERA, SOLO UN ENORME G R A C I A S PORQUE ANTE TODO SOMOS SERES HUMANOS, COMO DIJO EL PAPA «EL AMOR ES MÁS FUERTE».",
        "id": "1683547911697479_1683608078358129"
    },
    {
        "created_time": "2017-10-23T01:35:46+0000",
        "from": {
            "name": "Eliana Montecinos Santibañez",
            "id": "307704486272231"
        },
        "message": "Gracias presidente piñera porque el corto plazo d gobierno por dios que se noto",
        "id": "1683547911697479_1683611945024409"
    },
    {
        "created_time": "2017-10-24T14:36:14+0000",
        "from": {
            "name": "Gabriel Hernan",
            "id": "1658391407706031"
        },
        "message": "Piñera es de clase media, de la media fortuna eso si jajajj",
        "id": "1683547911697479_1685259211526349"
    },
    {
        "created_time": "2017-10-23T00:47:35+0000",
        "from": {
            "name": "Gustavo Garcia Molina",
            "id": "154628055278440"
        },
        "message": "Mi presidente,saque a la clase   media  del paraíso que nos tiene estos rabanitos.Andamos en pelota comiendo manzanas.",
        "id": "1683547911697479_1683570305028573"
    },
    {
        "created_time": "2017-10-23T00:41:32+0000",
        "from": {
            "name": "Amador Humberto Pizarro Ramos",
            "id": "512837922407945"
        },
        "message": "Sr piñera ¿ para presidente o para el magnate más rico del mundo 🌍 ?????  Deje el país para los jóvenes",
        "id": "1683547911697479_1683565881695682"
    },
    {
        "created_time": "2017-10-23T01:24:37+0000",
        "from": {
            "name": "Andres Riky Mancilla Medina",
            "id": "1550306851892839"
        },
        "message": "OBVIO PRESDENTE....CON ESFUERZO SE CONSIGUEN LAS COSAS ...NO ROBANDO NI ASALTANDO",
        "id": "1683547911697479_1683605281691742"
    },
    {
        "created_time": "2017-10-23T05:31:05+0000",
        "from": {
            "name": "Esteban Ponce",
            "id": "377016336019584"
        },
        "message": "Sr piñera no marque como spam mis comentarios ud propuso la jubilación en 65 años las mujeres y 75 los hombres",
        "id": "1683547911697479_1683739111678359"
    },
    {
        "created_time": "2017-10-23T01:30:12+0000",
        "from": {
            "name": "Eliana Montecinos Santibañez",
            "id": "307704486272231"
        },
        "message": "Confío en piñera. Gobierno pasado fue muy corto... Paso volando.😄",
        "id": "1683547911697479_1683608571691413"
    },
    {
        "created_time": "2017-10-23T18:32:52+0000",
        "from": {
            "name": "Julio Hidalgo",
            "id": "290162638161362"
        },
        "message": "Otro mas muy orgulloso porque aportó para que mi país tiré para adelante por eso les digo voten nuestro futuro presidente Piñera se viene el cambio y tiempos mejores vota 3 Piñera presidente el 19 de noviembre en nosotros está todo.",
        "id": "1683547911697479_1684311561621114"
    },
    {
        "created_time": "2017-10-30T21:54:34+0000",
        "from": {
            "name": "Karito Andrea Jimenez Jimenez",
            "id": "828868977233907"
        },
        "message": "Sr polera acuérdense de las enfermedades raras que no están en el auge como Angioedema Hereditario Chile susodichos de clase media que no contamos con los recursos para costear está enfermedad",
        "id": "1683547911697479_1692205330831737"
    },
    {
        "created_time": "2017-10-24T00:37:42+0000",
        "from": {
            "name": "Marlen Zamorano Torres",
            "id": "901573696542807"
        },
        "message": "Yo soy clase media y con mucho esfuerzo he salido adelante sola con mis hijas y mi madre ..Pucha que cuesta ..Tiene nuestro voto",
        "id": "1683547911697479_1684577131594557"
    },
    {
        "created_time": "2017-10-23T13:46:45+0000",
        "from": {
            "name": "Cecilia Alarcon Barrientos",
            "id": "10208719041671829"
        },
        "message": "otra vez la misma mentira debería cambiar su eslogan, yo ya no le creo.",
        "id": "1683547911697479_1684056834979920"
    },
    {
        "created_time": "2017-11-02T15:28:26+0000",
        "from": {
            "name": "Vicho Serrano Ibarra",
            "id": "10153073986833695"
        },
        "message": "Piñera lovers con retraso aun quedan....   chilenos masoquistas que decepción 😭",
        "id": "1683547911697479_262089194314834"
    },
    {
        "created_time": "2017-10-31T17:57:23+0000",
        "from": {
            "name": "Marion Constanza Vergara Contreras",
            "id": "10207284018812159"
        },
        "message": "Piñera propone todo lo que ya esta y que mi presidenta a hecho en este gobierno 🙄",
        "id": "1683547911697479_1693130837405853"
    },
    {
        "created_time": "2017-10-30T13:13:30+0000",
        "from": {
            "name": "Billy Clark",
            "id": "1498100923837178"
        },
        "message": "Jajajaja y nos quiere dar mas años para juvilarnos mas viejos y q nos paguen menos años ajjajaj q verguenza",
        "id": "1683547911697479_1691729417545995"
    },
    {
        "created_time": "2017-10-29T00:48:10+0000",
        "from": {
            "name": "Yanett Araya Valderas",
            "id": "1080855508643561"
        },
        "message": "Linda te encuentro toda la razon todos reciben ayuda y la clase media postergada y es la que mueve este pais es lo que nos to habra que seguir esperando estamos en chile :(",
        "id": "1683547911697479_1690195484366055"
    },
    {
        "created_time": "2017-10-24T13:48:52+0000",
        "from": {
            "name": "Latita Muñoz",
            "id": "1944842545835682"
        },
        "message": "Somos la media clase, grandes!!! y muy orgullosa de pertenecer. Vienen tiempos mejores, Con Sr\n Piñera!!!!👏👏👏",
        "id": "1683547911697479_1685215381530732"
    },
    {
        "created_time": "2017-10-26T15:00:23+0000",
        "from": {
            "name": "Jose Arias Salgado",
            "id": "10207131859996461"
        },
        "message": "Salga quien salga ojalá recurran a más seguridad en el país para combatir la delincuencia, más trabajos, aumento de pensiones ya que ahí pensión es de 60 lucas para personas de tercera edad no alcanza para todo el mes, y fiscalizaciones en los colegios ya que los niños son nuestro futuro y últimamente mucho que desear en un gran porcentaje de escolares que ni siquiera les interesa los estudios.",
        "id": "1683547911697479_1687438147975122"
    },
    {
        "created_time": "2017-10-23T01:37:29+0000",
        "from": {
            "name": "Giovanna Mascetti Izquierdo",
            "id": "10211119619653243"
        },
        "message": "Ojala Sebastián las cosas cambien en este pais pata la clase media !¡ estamos muy solos",
        "id": "1683547911697479_1683612985024305"
    },
    {
        "created_time": "2017-10-24T21:54:58+0000",
        "from": {
            "name": "Yerson Friz",
            "id": "299416710554479"
        },
        "message": "Se siente se siente piñera presidente... a la izquierda se les acabara la teta y piñera aumentara el nivel de empleos para todos aquellos que trabajamos nos educamos y queremos un pais mejor !! Y no mantenernos a punta de bonos !!",
        "id": "1683547911697479_1685614084824195"
    },
    {
        "created_time": "2017-10-23T03:33:53+0000",
        "from": {
            "name": "Lorena Andrea Villagra Bravo",
            "id": "596597347118533"
        },
        "message": "Si no hizo nada en 4años menos va ser ahora políticos repetidos niun brillo",
        "id": "1683547911697479_1683681408350796"
    },
    {
        "created_time": "2017-10-30T22:50:33+0000",
        "from": {
            "name": "Emilio Bertuol Téllez",
            "id": "238139473317535"
        },
        "message": "CON FISCALES COMO EL PREPOTENTE QUE AMENAZÓ A LA CARABINERA DE PEDIR SU BAJA PORQUE LO PARTEÓ ES DIFÍCIL ATACAR A LA DELINCUENCIA, CON JUECES PREPOTENTES O FISCALES DE LA CORTE DE APELACIONES QUE ABUSAN DE SU PODER TAMBIÉN, HAY QUE LEGISLAR PARA QUE EL CERRADO PODER JUDICIAL DEPENDA DEL MINISTRO DE JUSTICIA QUE HASTA AHORA HA SIDO UN PALO BLANCO",
        "id": "1683547911697479_1692248464160757"
    },
    {
        "created_time": "2017-10-26T20:35:58+0000",
        "from": {
            "name": "Veronica Barrientos",
            "id": "304522009929823"
        },
        "message": "Esto es una broma .me saco el lomo trabajando para que yo y mis hijas podamos estudiar y surgir gracias al esfuerzo mío .con su ficha cas que actualizo en su gobierno ni siquiera tenemos derecho a una beca algunas de nosotras.que ridículo",
        "id": "1683547911697479_1687721767946760"
    },
    {
        "created_time": "2017-10-23T01:01:22+0000",
        "from": {
            "name": "Cecilia Galvez",
            "id": "1197587560292508"
        },
        "message": "Si sale elegido q lo cumpla y no sea como siempre, que prometen mientras lo meten.",
        "id": "1683547911697479_1683588351693435"
    },
    {
        "created_time": "2017-10-24T03:47:41+0000",
        "from": {
            "name": "Job Toloza",
            "id": "819620928083241"
        },
        "message": "Y como clase media que somos necesitamos una jubilación digna,algo qe nunca nos dará",
        "id": "1683547911697479_1684720774913526"
    },
    {
        "created_time": "2017-10-24T03:04:16+0000",
        "from": {
            "name": "César Medel",
            "id": "139039260188458"
        },
        "message": "Puras promesas para hacerce más rico nada más le faltó que robar en el primero por eso quiere un segundos gobierno",
        "id": "1683547911697479_1684691661583104"
    },
    {
        "created_time": "2017-11-03T19:31:26+0000",
        "from": {
            "name": "Cecilia Jorquera Castro",
            "id": "10209961632907176"
        },
        "message": "LOS CHILENOS NECESITAMOS AL MEJOR DEL MUNDO, AL MÁS HUMANO, SOLIDARIO, EMPATICO, GRAN LIDER COMO PIÑERA PRESIDENTE, MUCHAS BENDICIONES PARA ÉL Y SU FAMILIA ETERNAMENTE, VOTA 3.",
        "id": "1683547911697479_292756911242402"
    },
    {
        "created_time": "2017-10-26T20:57:17+0000",
        "from": {
            "name": "Dominique Norambuena",
            "id": "156506078257557"
        },
        "message": "viejo conchetumare no tienes ni un brillo Ojalá no salgas presidente te maldigo perro piñera #NoAPiñeraPresidente .. Arriba #Guille😍😍",
        "id": "1683547911697479_1687737701278500"
    },
    {
        "created_time": "2017-11-04T20:32:42+0000",
        "from": {
            "name": "Susana Alvarez",
            "id": "168759553655008"
        },
        "message": "Las pensiones y nada de que queden inpune los derechos humanos de los niños del.Sename",
        "id": "1683547911697479_1998786903666789"
    },
    {
        "created_time": "2017-11-03T19:28:02+0000",
        "from": {
            "name": "Cecilia Jorquera Castro",
            "id": "10209961632907176"
        },
        "message": "VAMOS CHILENOS QUE SÍ SE PUEDE, VOTA 3 PIÑERA PRESIDENTE EN PRIMERA VUELTA.",
        "id": "1683547911697479_128399301212817"
    },
    {
        "created_time": "2017-11-23T10:18:37+0000",
        "from": {
            "name": "Nelson Leandro Cardoza Saez",
            "id": "362022137579042"
        },
        "message": "Para los que no recuerdan fuimos los mas perjudicados en su gobierno....solo como muestra vean lo que sucedio con la ley de pesca.....",
        "id": "1683547911697479_1461897590572544"
    },
    {
        "created_time": "2017-11-01T12:47:07+0000",
        "from": {
            "name": "Ricardo López Delpiano",
            "id": "10207380493526165"
        },
        "message": "Y a esta gente le quiere quitar la gratuidad en la educación...\nContradicción??? Donde....🙄🤦🏻‍♂️",
        "id": "1683547911697479_514049902294259"
    },
    {
        "created_time": "2017-10-28T20:27:05+0000",
        "from": {
            "name": "Francisca Bustamante Correa",
            "id": "1503128669946958"
        },
        "message": "Cuando leo comentarios del \"clase media\" o el q se hace llamar asi apoyando al piñera me viene una wea en la guata.....",
        "id": "1683547911697479_1690008604384743"
    },
    {
        "created_time": "2017-10-23T19:41:17+0000",
        "from": {
            "name": "María Loreto Arce Valenzuela",
            "id": "10206031544043513"
        },
        "message": "Que así sea Presidente,  siempre hemos sufrido como una clase invisible para los políticos.",
        "id": "1683547911697479_1684367934948810"
    },
    {
        "created_time": "2017-10-30T21:30:25+0000",
        "from": {
            "name": "Michelle Bertin",
            "id": "10205778850017056"
        },
        "message": "Me carga cuando empiezan con esa hueá de \"me siento orgulloso de ser clase media/baja\".\nUno trata de vivir la vida tranquilo y punto. \nPd: No sea hueón, Piñi no escribió esto y tenga por seguro que jamás leerá su humilde comentario.",
        "id": "1683547911697479_1692187874166816"
    },
    {
        "created_time": "2017-10-29T15:44:07+0000",
        "from": {
            "name": "Diego Alejandro",
            "id": "10153370310669169"
        },
        "message": "La clase media es la más afectada desde que llegó Bachelet, necesitamos re activación! Yo Voto Piñera!",
        "id": "1683547911697479_1690821374303466"
    },
    {
        "created_time": "2017-10-27T13:19:23+0000",
        "from": {
            "name": "Alexis Mella",
            "id": "10206539338895256"
        },
        "message": "1 millón de votos tiene piñera, vamos a superarlo vamos chile 🇨🇱 alternancia en el poder mantiene las democracias no los mismos de siempre",
        "id": "1683547911697479_1688422337876703"
    },
    {
        "created_time": "2017-10-24T01:53:51+0000",
        "from": {
            "name": "Georgina Vasquez Rubio",
            "id": "582767351823254"
        },
        "message": "Nooo les creo nada a ningun politico, son mentirosos solo prometen y no cumplen. Y se arreglan entre ellos... y sus familias. Estoy chata de tanta politiqueria.",
        "id": "1683547911697479_1684646938254243"
    },
    {
        "created_time": "2017-11-01T12:19:06+0000",
        "from": {
            "name": "Veronica González",
            "id": "1444745189172957"
        },
        "message": "Más vale diablo conocido qué x conocer. Yo voto x Sebastián piñera. Yo pido que tengamos trabajo. Y qué mejore un poco mi país. Para qué mis hijos y nietos tengan una vida mejor.",
        "id": "1683547911697479_880505888778869"
    },
    {
        "created_time": "2017-10-26T15:29:26+0000",
        "from": {
            "name": "Fidel Antonio Gómez Soto",
            "id": "10211673569264952"
        },
        "message": "Y MAS ENCIMA TODOS LOS CHILENOS CON NUESTROS IMPUESTOS PAGAREMOS 7 MIL MILLONES DE PESOS PARA QUE VENGA EL PAPA...UN CHISTE",
        "id": "1683547911697479_1687466094638994"
    },
    {
        "created_time": "2017-11-02T10:41:11+0000",
        "from": {
            "name": "Yerko M Diaz Diaz",
            "id": "839607826082024"
        },
        "message": "Demagogia que la gente se traga. Ya fue presidente y muchos problemas se agrabaron. Yo vi como Piñera se puso bien abaro en su gobierno",
        "id": "1683547911697479_869821589852084"
    },
    {
        "created_time": "2017-10-28T20:05:31+0000",
        "from": {
            "name": "Guillermo Gutierrez",
            "id": "163980837405535"
        },
        "message": "Estoy orgulloso de ser clase media porque sin nosotros está nación y país no existiría.",
        "id": "1683547911697479_1689986857720251"
    },
    {
        "created_time": "2017-10-23T00:30:04+0000",
        "from": {
            "name": "Claudia Riveros Salgado",
            "id": "10210252881575485"
        },
        "message": "Yo creo y apuesto por #tiemposmejores",
        "id": "1683547911697479_1683557518363185"
    },
    {
        "created_time": "2017-10-27T12:39:51+0000",
        "from": {
            "name": "Ульоа Андрес Патрисіо",
            "id": "179995032556361"
        },
        "message": "los unicos que van a votar por ti son un monton de gente estupida sin cerebro que ignoran todo  lo que has hecho en el pasado",
        "id": "1683547911697479_1688383841213886"
    },
    {
        "created_time": "2017-10-26T03:54:24+0000",
        "from": {
            "name": "Juan Manuel Vega Sanhueza",
            "id": "932307410145574"
        },
        "message": "Diego Camilo ufff men, para que vea, con emprendimiento todo se puede",
        "id": "1683547911697479_1686982021354068"
    },
    {
        "created_time": "2017-10-31T19:08:51+0000",
        "from": {
            "name": "Luisa Torres Terán",
            "id": "640455719397811"
        },
        "message": "Ojalá por qué nunca nos han tomado en cuenta.Siempre hemos sido el jamón del sandwich nunca ningún gobierno no ha dado una mano exepto dn Jorge Alessandri esperemos que.algun presidente nos dé realmente una mano no esperamos que.nadie nos regale nada.",
        "id": "1683547911697479_1693198527399084"
    },
    {
        "created_time": "2017-11-01T17:41:31+0000",
        "from": {
            "name": "Cristian Andres Benedetti",
            "id": "1440986822897408"
        },
        "message": "El periodo anterior dijo lo mismo....y nunca ayudo a la clase media....",
        "id": "1683547911697479_514159378949978"
    },
    {
        "created_time": "2017-10-23T17:40:42+0000",
        "from": {
            "name": "Claudia Andrea Morales Gilbert",
            "id": "10207519516683624"
        },
        "message": "Soy de clase media y espero tener mayores oportunidades para mí y mis hijos.",
        "id": "1683547911697479_1684269898291947"
    },
    {
        "created_time": "2017-10-23T14:38:55+0000",
        "from": {
            "name": "Andres Ortega",
            "id": "10205086754152016"
        },
        "message": "Orgulloso de ser clase media!! Orgulloso de vivir endeudado!! Y de creer que los millonarios empatizan con la gente!😂😂😂",
        "id": "1683547911697479_1684104041641866"
    },
    {
        "created_time": "2017-10-23T16:26:21+0000",
        "from": {
            "name": "Gloria Contreras Garcia",
            "id": "406185859545743"
        },
        "message": "Si todos voten por Sebastián  Piñera no se arrepentirán. Los socialistas son los que pagarán",
        "id": "1683547911697479_1684204938298443"
    },
    {
        "created_time": "2017-11-04T01:42:59+0000",
        "from": {
            "name": "Victor Aguirre",
            "id": "10204088361706589"
        },
        "message": "y los weone borrego votaran por este titere jajajajajajajajajajajajaja son un chiste las marionetas",
        "id": "1683547911697479_1451264934994378"
    },
    {
        "created_time": "2017-10-29T09:34:44+0000",
        "from": {
            "name": "Sebastián Vera",
            "id": "115625095776090"
        },
        "message": "Según ahora somos más pobres que antes gente chile de que llegara la presidenta perdón la presidenta de los pobres hizo a chile más pobres",
        "id": "1683547911697479_1690522414333362"
    },
    {
        "created_time": "2017-11-13T23:47:24+0000",
        "from": {
            "name": "Patricia Rey Llanten",
            "id": "823027127736374"
        },
        "message": "Ojalá cumpla, siempre hablan en elecciones de la clase media alta, media, pero seguimos igual",
        "id": "1683547911697479_257803318082999"
    },
    {
        "created_time": "2017-10-23T18:44:50+0000",
        "from": {
            "name": "Les Nahum Vega",
            "id": "10207804395527315"
        },
        "message": "No es chiste, la clase media paga un buen % de los gastos del gobierno en la distintas áreas y es a la que más se cagan 😒",
        "id": "1683547911697479_1684320441620226"
    },
    {
        "created_time": "2017-10-28T20:23:29+0000",
        "from": {
            "name": "Marco Vilca Granifo",
            "id": "10203984603831816"
        },
        "message": "Solo una cosa. \" jajjajajajjajjajajjajajjajjajajajajjajajajjajjajjajajajjaj \" gracias.",
        "id": "1683547911697479_1690005731051697"
    },
    {
        "created_time": "2017-10-29T20:12:40+0000",
        "from": {
            "name": "Esteban Amaro Campos",
            "id": "1027534953924858"
        },
        "message": "La clase media es real, tanto como que el Cau Cau baje los brazos.",
        "id": "1683547911697479_1691037667615170"
    },
    {
        "created_time": "2017-10-28T17:35:08+0000",
        "from": {
            "name": "Patricio Emilio Enrique",
            "id": "428872567261051"
        },
        "message": "JAJAJAJAAJAJAJAJAJA!!!!!!!! por favoooorrrr jajaajajajajaaja la weaa jajajajajajjaj se paso",
        "id": "1683547911697479_1689811744404429"
    },
    {
        "created_time": "2017-10-28T17:34:46+0000",
        "from": {
            "name": "Ema Farias",
            "id": "289403794904876"
        },
        "message": "Pinochet era. El asesino número 1 en este país, no permitió robos ni asesinatos x que él era el único que lo podía, hacer, no sea ignorante, si le hubiera pasado a Uds con un familiar no diría lo mismo, pobre de mente con el próximo...",
        "id": "1683547911697479_1689811364404467"
    },
    {
        "created_time": "2017-10-27T10:03:12+0000",
        "from": {
            "name": "Maria Saldaña",
            "id": "235140026944782"
        },
        "message": "Senor pinera tengo 62 años. Yno me queren jlubilar tendre que esperar que sea presidente. Tengo uncanser.  Diabetes dependie.  De ynsulina y no me jubilan por inbalided. Me ba alludar. Ud. Grasias. Por si contesta",
        "id": "1683547911697479_1688245344561069"
    },
    {
        "created_time": "2017-10-23T11:56:37+0000",
        "from": {
            "name": "Karina Huidobro Lagos",
            "id": "10206405097623783"
        },
        "message": "Y educación??? Con la reforma los mas perjudicados otra vez somos la clase media :/",
        "id": "1683547911697479_1683965608322376"
    },
    {
        "created_time": "2017-11-03T16:52:25+0000",
        "from": {
            "name": "Jaime Motta",
            "id": "10211301251986684"
        },
        "message": "No le creo, ni a la izquierda tampoco.\nMientras nos sigamos llenano de inmigrantes descontroladamente los sueldos no subiran el usurero ganara y aumentara la carne de cañon para el sistema.",
        "id": "1683547911697479_292717047913055"
    },
    {
        "created_time": "2017-10-23T05:10:35+0000",
        "from": {
            "name": "Cristian Droguett",
            "id": "10208986195471169"
        },
        "message": "La.mitad de.los weones q escriben son bots se cacha a la legua jajajaa",
        "id": "1683547911697479_1683729801679290"
    },
    {
        "created_time": "2017-10-30T14:25:38+0000",
        "from": {
            "name": "Clara Silva Muñoz",
            "id": "981714631861148"
        },
        "message": "Yo estoy con ud ya que la que nos preocupamos de que nuestros hijos vayan a un colegio subvencionado para tener mejor proyecciones de vida y que ahora está señora quiera hacerlos todos públicos lo encuentro tan injusto para nosotros",
        "id": "1683547911697479_1691806157538321"
    },
    {
        "created_time": "2017-10-30T00:26:50+0000",
        "from": {
            "name": "Nicol Cortes Soto",
            "id": "489691634504809"
        },
        "message": "No quiere gratuidad en los estudios y la CLASE MEDIA no tiene para pagar estudios superiores entonces no veo su avanze ni ayuda a la CLASE MEDIA",
        "id": "1683547911697479_1691223310929939"
    },
    {
        "created_time": "2017-10-26T19:24:16+0000",
        "from": {
            "name": "Cerberus Esteban",
            "id": "10204631473165670"
        },
        "message": "Ningún presidente cambiara el país, Chile siempre será la misma wea de siempre",
        "id": "1683547911697479_1687662087952728"
    },
    {
        "created_time": "2017-11-01T18:59:15+0000",
        "from": {
            "name": "Andrea Paz G. Bruna",
            "id": "487930011367172"
        },
        "message": "Que lata esto de ser \"clasificados\" por la cantidad de dinero que uno tiene. Como si eso fuera prueba irrefutable de tener valores, inteligencia o ser buenas personas. 😞\nLa clase media no existe, vivimos a medias que es distinto 😂 \nDe qué media hablamos si esto se logra usando tarjetitas y endeudandose mes a mes? Eso es pobreza, la diferencia está en que les venden un status que no existe para que ud no se sienta de lo uuultimo jaja.",
        "id": "1683547911697479_880665168762941"
    },
    {
        "created_time": "2017-10-25T18:06:30+0000",
        "from": {
            "name": "Oscar Zalazar",
            "id": "175198869707486"
        },
        "message": "Eso es mentira piñeira va gobernar para la gente mas rica como siempre para el empresario",
        "id": "1683547911697479_1686555484730055"
    },
    {
        "created_time": "2017-11-03T11:20:06+0000",
        "from": {
            "name": "Norma Alamos",
            "id": "1875874915957839"
        },
        "message": "SI NO VAS A VOTAR...  DESPUÉS NO VENGAS A RECLAMAR!!!  YO VOTO PIÑERA A LA PRIMERA",
        "id": "1683547911697479_292559737928786"
    },
    {
        "created_time": "2017-10-23T09:48:44+0000",
        "from": {
            "name": "Maria Isabel Gonzalez Miranda",
            "id": "397194667123674"
        },
        "message": "Pucha que cuesta ser clase media baja!!!!! Yo y mi familia apoyando a Sebastian Piñera",
        "id": "1683547911697479_1683876991664571"
    },
    {
        "created_time": "2017-11-02T04:28:58+0000",
        "from": {
            "name": "Octavio Ravelo",
            "id": "892710944144235"
        },
        "message": "Como no dejara de alludar a nuestra clase si el hermano se iso millonario con las afp y piñera con los robos al banco talca quen no quiere tener el puezto de presidente asi para asgurarles el futuro a sus nietos y por supuesto hijos",
        "id": "1683547911697479_347854592347445"
    },
    {
        "created_time": "2017-10-23T12:30:09+0000",
        "from": {
            "name": "Ivana Venegas",
            "id": "361699890941131"
        },
        "message": "Bravo don sebastian piñera yo  soy  una vendedora mi clase es clase media todp  este  tiempo  que  trabaje  me sirvio  para ayudar a  mi  familia  y  para mi  de  un dia  para  otro enpiezan  a  cancelar  personal  y  en  unas de  esa cancelacion  estaba  yo  di todo por mi  trabajo nunca pense  que  esto  hiba  a suceder  en  mi  tan  pronto pero  asi  fue soy una  buena trabajadora mi  trabajo ko  asia con amor  porque  era  lo  que  me  gustaba",
        "id": "1683547911697479_1683990131653257"
    },
    {
        "created_time": "2017-10-28T13:13:57+0000",
        "from": {
            "name": "Oyarzun Oyarzun Sola Solanch",
            "id": "189724378117650"
        },
        "message": "Mm siguen creyendo por eso estamos como estamos el ya tuvo su oportunidad y no iso nada 😠😠  yo voto   6",
        "id": "1683547911697479_1689558624429741"
    },
    {
        "created_time": "2017-10-27T14:20:32+0000",
        "from": {
            "name": "Luz Canales",
            "id": "151815801923020"
        },
        "message": "JAJAJAJA DE SEGURO K EL  VIEJO PIÑERA BA  APONERLE ACADA UNA UN GUARDEESPAL DA",
        "id": "1683547911697479_1688484917870445"
    },
    {
        "created_time": "2017-10-23T23:49:35+0000",
        "from": {
            "name": "Maria Eugenia Pino Concha",
            "id": "918393444887801"
        },
        "message": "A la  clase media la timan como su fuesemos ricos y no es asi yo no puedo ni siquiera jubilar  tengi rabia por esi votare por mi Presidente Piñera",
        "id": "1683547911697479_1684544154931188"
    },
    {
        "created_time": "2017-10-27T01:44:29+0000",
        "from": {
            "name": "Alexia Vivanco",
            "id": "845667165540363"
        },
        "message": "Quiero saber si se darán créditos universitarios para gente de clase media",
        "id": "1683547911697479_1687948874590716"
    },
    {
        "created_time": "2017-11-02T03:12:10+0000",
        "from": {
            "name": "Elizabeth Soza",
            "id": "591701024301673"
        },
        "message": "Señor Piñera con todo respetó cumpla y proteja carabineros de chile vasta con tanta delincuencia vasta..... gracias.......",
        "id": "1683547911697479_124375818256237"
    },
    {
        "created_time": "2017-11-03T02:14:06+0000",
        "from": {
            "name": "Egon Jofre",
            "id": "1761793597225661"
        },
        "message": "Mi umilde opinion es que un chile mejor ..es con educacion gratuita y no como dice piñera que la educacion es un bien de consumo ...para mi la forma de que los pobres salgan de la pobresa es con educacion gratis ..de calidad y con profesores  con bocacion de servicio y no con ganas de solo ganar plata .",
        "id": "1683547911697479_1525357077559158"
    },
    {
        "created_time": "2017-10-29T04:25:52+0000",
        "from": {
            "name": "Felipe Urrutia Díaz",
            "id": "10207096505353170"
        },
        "message": "Chiste repetido sale podrido, o no se notó con la presi actual? :)",
        "id": "1683547911697479_1690348077684129"
    },
    {
        "created_time": "2017-11-23T15:44:58+0000",
        "from": {
            "name": "Francisco Javier",
            "id": "10213036934131524"
        },
        "message": "Que vamos a esperar de un DC si ya no existen al igual que el comunismo",
        "id": "1683547911697479_313321845817789"
    },
    {
        "created_time": "2017-11-01T03:30:18+0000",
        "from": {
            "name": "Yenny Galarce Lavin",
            "id": "2005442793033651"
        },
        "message": "Piñera esta repitiendo el discurso q hizo cuando fue presidente vale callampa",
        "id": "1683547911697479_156758511727865"
    },
    {
        "created_time": "2017-10-31T19:41:20+0000",
        "from": {
            "name": "Alan Hetfield",
            "id": "10202516671055206"
        },
        "message": "Piñera se cuelga del ex-presidente patricio elwin para ganar los votos.\nY por eso apuesto que los chaqueteros votaran por el.",
        "id": "1683547911697479_1693227330729537"
    },
    {
        "created_time": "2017-10-30T01:28:16+0000",
        "from": {
            "name": "Juan Melo",
            "id": "503659409810916"
        },
        "message": "Menos blabla ya todos sabemos que el próximo presidente será piñera",
        "id": "1683547911697479_1691269020925368"
    },
    {
        "created_time": "2017-10-29T01:35:52+0000",
        "from": {
            "name": "Negra Cortés",
            "id": "1513440112279322"
        },
        "message": "Tengo unas preguntas para usted Sebastián\n1. ¿Por qué no asistió al debate sobre derechos de las mujeres?\n2. ¿subirá los sueldos de la clase media?\n3. ¿qué pasará con transantiago y los \"evasores\"? \n4. ¿qué propuestas tiene para mejorar educación y salud?\n5. ¿es una alternativa para usted la baja de sueldo de los parlamentarios para mejorar la economía del país?\n6. ¿matrimonio homosexual, que piensa de eso?",
        "id": "1683547911697479_1690230957695841"
    },
    {
        "created_time": "2017-11-13T20:34:25+0000",
        "from": {
            "name": "Alvaro Pedreros Valenzuela",
            "id": "10207378893968813"
        },
        "message": "Este señor no hará ni ha hecho nada por la clase media...por favor.!!!!pero nada que hacer ante la ceguera de algunos",
        "id": "1683547911697479_1241592422608137"
    },
    {
        "created_time": "2017-10-26T21:32:26+0000",
        "from": {
            "name": "Mercedes Demenche",
            "id": "296797364168790"
        },
        "message": "señor piñera espero de ud que deje ahora una gran huella en la clase media, sobre todo en la delincuencia, en la salud, en la educacion y tbm en  los vendedores ambulantes que les de permiso, que haya mas vigilancia policial en las noches en las zonas rurales y ubanas , que los niños salgan de la escuela y  esten presente la vigilancia de paz ciudadana , que su paso se deje notar",
        "id": "1683547911697479_1687762081276062"
    },
    {
        "created_time": "2017-11-05T02:49:40+0000",
        "from": {
            "name": "Mónica Fernanda Saavedra Solar",
            "id": "959065537520796"
        },
        "message": "Debemos sentirnos orgullosos de ser clase media xq los ricos gracias a nosotros ganan lo q ganan uno les da todo a ellos nosotros somos lo principal d todo q viva la clase media",
        "id": "1683547911697479_123196165042440"
    },
    {
        "created_time": "2017-10-23T00:45:59+0000",
        "from": {
            "name": "Eduardo Antonio Gutiérrez Ramírez",
            "id": "10210767407523809"
        },
        "message": "Qué es la clase media .es la que está endeudada por querer que sus hijos puedan estudiar . en realidad no creo  que sea esta",
        "id": "1683547911697479_1683569275028676"
    },
    {
        "created_time": "2017-11-01T02:19:02+0000",
        "from": {
            "name": "Silvia Soto",
            "id": "134225297299148"
        },
        "message": "Capaz que con un bono viva todo un año ignorantes igual trabajamos y nos sacamos la cresta",
        "id": "1683547911697479_156740501729666"
    },
    {
        "created_time": "2017-10-28T18:48:43+0000",
        "from": {
            "name": "Roberto Miguel Armando Ramirez",
            "id": "10207356914751835"
        },
        "message": "OjAla sr piñera que sea verdad lo que dice y no demagogia como es su coalicion si cumple su palabra si palabra tendra para nuestra alicaida clase media",
        "id": "1683547911697479_1689915211060749"
    },
    {
        "created_time": "2017-11-01T22:17:33+0000",
        "from": {
            "name": "Emily Bozo Muñoz",
            "id": "10207327160116384"
        },
        "message": "todps debemos trabajar ...pienza primero..pero la clase media esta desprotegida y con el gobiernode ahora peor.",
        "id": "1683547911697479_206287499912703"
    },
    {
        "created_time": "2017-10-26T02:44:11+0000",
        "from": {
            "name": "Enrique Rojas",
            "id": "142917266437173"
        },
        "message": "Y vos crei q con ese viejo culiaoo piñeira  vay asaldar el pais  estay caguaoo  tonto",
        "id": "1683547911697479_1686941191358151"
    },
    {
        "created_time": "2017-10-23T13:14:01+0000",
        "from": {
            "name": "Mauricio Octavio Valenzuela Carvacho",
            "id": "357672648027831"
        },
        "message": "Deseo que lo hagas muy bien,en beneficio de la mayoría de los chilenos,",
        "id": "1683547911697479_1684029011649369"
    },
    {
        "created_time": "2017-11-02T06:16:21+0000",
        "from": {
            "name": "Carolina Medina Abarca",
            "id": "374789899626034"
        },
        "message": "No se c ofundan, no existe.la clase media. En chile hay pobreza extrema, pobres y multimillonarios.",
        "id": "1683547911697479_1588660401180164"
    },
    {
        "created_time": "2017-10-31T04:24:49+0000",
        "from": {
            "name": "Pilar Bustos",
            "id": "1641973726085556"
        },
        "message": "Ojalá Sr Piňera pueda entregar gratuidad a quien realmente lo necesita, ya basta de mentiras en las fichas. Basta de entregar becas a la mayoría de los hijos de profesores y personas con   una situación económica que pueden pagar los estudios de sus hijos, por estas personas muchos jóvenes de clase media no pueden optar a beneficios, ya que están siendo utilizados por quienes no debieran.  Muchos no pueden estudiar por el costo sin beneficios. Revisión Sr Sebastián Piňera, si ud es justo en esto,  créame que tendrá el apoyo de muchas personas.\nA mucha honra ser  de clase media y esforzarme día a día para dar estudio a mi hijo sin ningún beneficio,  solo con esfuerzo y mucho trabajo. \nPero si quiero que jóvenes puedan acceder a estudios superiores, porque se lo merecen.",
        "id": "1683547911697479_1692481767470760"
    },
    {
        "created_time": "2017-10-23T04:57:45+0000",
        "from": {
            "name": "Miria Sepúlveda",
            "id": "155632351847839"
        },
        "message": "Invite  al señor piñera ami casa en la comuna del tabo donde no ay agua potable y la agua que compramos es pesima y cara me gustaria que visite este lugar antes de las elegsiones para que cuaando sea presidente no sele olvide lo que aca esta pasando yo trabaje con una prima sulla  y sabe el probla grabe que ay aca",
        "id": "1683547911697479_1683723698346567"
    },
    {
        "created_time": "2017-11-04T15:25:22+0000",
        "from": {
            "name": "Raúl Barraza Portilla",
            "id": "1689697437981634"
        },
        "message": "clase media, otra forma de discriminación, clase, de clasismo, churra que estamos cagados, ovejas del rebaño de Piñera.",
        "id": "1683547911697479_1601224669923633"
    },
    {
        "created_time": "2017-11-01T15:08:49+0000",
        "from": {
            "name": "Cesar Tapia Neira",
            "id": "10205425695859320"
        },
        "message": "Piñera, sin llegai a salir, me voy a vivir a Australia. No soy na material de los weones",
        "id": "1683547911697479_880588038770654"
    },
    {
        "created_time": "2017-10-27T01:32:02+0000",
        "from": {
            "name": "Mora Nicolás",
            "id": "839297849536208"
        },
        "message": "Siempre dicen que piñera terminara con la gratuidad . Es verdad? , como sería en ese caso? No quiero dejar de estudiar 😞",
        "id": "1683547911697479_1687940547924882"
    },
    {
        "created_time": "2017-10-25T11:38:53+0000",
        "from": {
            "name": "Francisco Javier Jara Zambrano",
            "id": "310216939336328"
        },
        "message": "El único gobierno que piensa en la clase media la izquierda solo gobierna para los más pobres flojos q solo esperan vivir del estado a costillas de la clase media",
        "id": "1683547911697479_1686179884767615"
    },
    {
        "created_time": "2017-11-01T01:01:34+0000",
        "from": {
            "name": "Benjamín Aniñir",
            "id": "125311164809100"
        },
        "message": "Ahora que estamos de candidato hay soluciones para todo pero todos es una ilusión que la realidad no existe",
        "id": "1683547911697479_2051763525059597"
    },
    {
        "created_time": "2017-10-29T00:30:58+0000",
        "from": {
            "name": "Maria Rodriguez",
            "id": "1598399233722726"
        },
        "message": "A mi me encantaba .pero lamentablemente dijo lo mismo en el mandato anterior .y lo menos que se preocupo fue de la clase media .no hay x quien votar sinceramente .",
        "id": "1683547911697479_1690184507700486"
    },
    {
        "created_time": "2017-10-26T23:34:22+0000",
        "from": {
            "name": "Carlos Rivera",
            "id": "10203285993257984"
        },
        "message": "Por eso Piñera no tiene nada de clase media😂😂😂osea de media , media fortuna y se quiere seguir llenando los bolsillos😢",
        "id": "1683547911697479_1687849264600677"
    },
    {
        "created_time": "2017-10-23T11:35:37+0000",
        "from": {
            "name": "Lady Eugenia Goncalves Bravo",
            "id": "10203796793861381"
        },
        "message": "Siiiiiiiiiiiii.  muchas gracias por tu preocupación Sebastián,   bendiciones",
        "id": "1683547911697479_1683948734990730"
    },
    {
        "created_time": "2017-11-03T19:35:06+0000",
        "from": {
            "name": "Yohana Pasten Adones",
            "id": "10205501312757448"
        },
        "message": "Lo único que saben hacer los partidos de izquierda es eliminar el motor de este país la Clase Media y terminaremos siendo la segunda Venezuela",
        "id": "1683547911697479_128400094546071"
    },
    {
        "created_time": "2017-11-02T19:00:23+0000",
        "from": {
            "name": "Evelyn Huircan",
            "id": "784456168296263"
        },
        "message": "Si somos personas de mucho esfuerzo que nos a costado mucho lo que emos logrado ser y darle un buen vivir a nuestros hijos .sacandolo la mugre trabajando y sin pedirle nada a nadien solo es nuestro esfuerzo",
        "id": "1683547911697479_262150340975386"
    },
    {
        "created_time": "2017-10-29T01:25:09+0000",
        "from": {
            "name": "Miguel Miranda",
            "id": "135809577074716"
        },
        "message": "Señor piñera dejese de vender. Falsas promesa o cree q el pueblo chileno es ignorante q jehova lo reprenda",
        "id": "1683547911697479_1690223247696612"
    },
    {
        "created_time": "2017-11-21T23:39:40+0000",
        "from": {
            "name": "Jorge Olivares",
            "id": "163326557591177"
        },
        "message": "Y la clase media todo tiene que pagarlo educación, salud, salud dental aparte, oftolmalogia ya que las ISAPRES no los cubren",
        "id": "1683547911697479_227275601144977"
    },
    {
        "created_time": "2017-11-04T20:14:56+0000",
        "from": {
            "name": "Juan Ortiz",
            "id": "1879694139016763"
        },
        "message": "Somos el país de la bendición de Dios si no permitimos los menos nos gobiernen con sus ideas de pecado y libertinaje",
        "id": "1683547911697479_1601621503217283"
    },
    {
        "created_time": "2017-10-29T16:21:29+0000",
        "from": {
            "name": "Roberto Escobar Correa",
            "id": "780220185353380"
        },
        "message": "La gente que no va a votar por Piñera y Kast, déjenme decirles que se equivocan... vean por el futuro si votan por la izquierda les va a durar unos años y va a seguir decayendo el país... Si Piñera apoya a los ricos y gente que es de la clase media es porq son las personas que hacen funcionar el país de una forma más rápida y mejor(mente de empresario), solo digo que piense mejor las cosas",
        "id": "1683547911697479_1690853770966893"
    },
    {
        "created_time": "2017-10-28T23:45:05+0000",
        "from": {
            "name": "Gloria Salgado",
            "id": "709240112575810"
        },
        "message": "No le creo .. estoy en la etapa de postulacion a la universidad de mis dos hijos .segun usted los que ganamos 600.000 con harto esfuerzo podemos pagar universidad usted es huevon o se hace.",
        "id": "1683547911697479_1690151457703791"
    },
    {
        "created_time": "2017-10-28T12:12:56+0000",
        "from": {
            "name": "Casildo Gabriel Gomez Uribe",
            "id": "1668879189800775"
        },
        "message": "Papito Piñera por qué no vendes todo lo que robaste y se lo das a nuestra clases media ...",
        "id": "1683547911697479_1689501924435411"
    },
    {
        "created_time": "2017-10-27T02:32:01+0000",
        "from": {
            "name": "Óscar Nicolás",
            "id": "1151502131562805"
        },
        "message": "Me imagino a los que hicieron ese video cagados de la risa pensando en todos los wnes que se sentirían orgullosos de ser \"el motor de chile\"",
        "id": "1683547911697479_1687980951254175"
    },
    {
        "created_time": "2017-10-26T01:47:43+0000",
        "from": {
            "name": "Nelson Aros",
            "id": "328271917641792"
        },
        "message": "Piñera pura promesa nomas para el voto..no faltan los k caen..jajjajjaja",
        "id": "1683547911697479_1686904744695129"
    },
    {
        "created_time": "2017-11-04T15:36:21+0000",
        "from": {
            "name": "Angela Cruzat Vergara",
            "id": "190655301373340"
        },
        "message": "Para los que queremos emprender con trabajo y esfuerzo que pertenece a la clase media no califica en registro social de hogares ,porque con esfuerzo a logrado a  podido facturar alcanza para vivir a grande rasgos ,y no tiene derecho a nada porque toman en bruto lo que se maneja y todo el dinero que se gana es el mínimo lo otro es inversión que para poder seguir hay que volver invertir , opoyo pirfi",
        "id": "1683547911697479_1601232939922806"
    },
    {
        "created_time": "2017-11-01T00:42:43+0000",
        "from": {
            "name": "Maximiliano Martinez",
            "id": "689032601245548"
        },
        "message": "Pero si tdos ofrecen y no cumplen nada solo roban ellos y cuidan lo de ellos menos lo de los Chilenos",
        "id": "1683547911697479_1693446137374323"
    },
    {
        "created_time": "2017-10-31T12:04:58+0000",
        "from": {
            "name": "Francisco Jose Diaz Fernandez",
            "id": "10208871519407301"
        },
        "message": "cual media clase...... cual..... el que recoge la basura.....el que gana el minimo tambien es media clase...o ese no mueve el pais.... creo que su video es muy malo.....",
        "id": "1683547911697479_1692760820776188"
    },
    {
        "created_time": "2017-10-29T12:52:26+0000",
        "from": {
            "name": "Rosi Czischke",
            "id": "311973835859147"
        },
        "message": "Como dará respiro a profesionales deuda crédito universitario  que no tienen acceso a subsidio habitacional pagando arriendo imposible pagar ruego a usted responder Sr piñera",
        "id": "1683547911697479_1690663270985943"
    },
    {
        "created_time": "2017-10-28T08:26:48+0000",
        "from": {
            "name": "Richard Videla Pasten",
            "id": "1014064371972349"
        },
        "message": "Para q hacer tanta polemica si se sabe quien es el prox presidente es un grito a voces jajaja",
        "id": "1683547911697479_1689331717785765"
    },
    {
        "created_time": "2017-10-25T21:45:21+0000",
        "from": {
            "name": "Andrea Machuca",
            "id": "283602592111137"
        },
        "message": "Tengo  un hijo  estudiando  no se que  a ser    el otro àño  pasa  a cuarto año  como  lo A re   para el próximo  año  cuando  salga  de cuarto  que  puede  estudiar",
        "id": "1683547911697479_1686721741380096"
    },
    {
        "created_time": "2017-10-23T12:20:36+0000",
        "from": {
            "name": "Georgina Araya",
            "id": "301171436923901"
        },
        "message": "Por la clase media que sólo depende de su trabajo no espera regalos confiar al altísimo su salud para seguir aperrando",
        "id": "1683547911697479_1683982881653982"
    },
    {
        "created_time": "2017-10-23T10:29:52+0000",
        "from": {
            "name": "Jaime Paz",
            "id": "1534163436896070"
        },
        "message": "Estoy cansado de ver e a tos parásitos de la izquierda en el Gobierno con sus gordos traseros sentados medios dormidos sin ningún interés en su país. No quiero un Gobierno chavista. #vivaSebastianPiñera",
        "id": "1683547911697479_1683899898328947"
    },
    {
        "created_time": "2017-11-03T12:29:51+0000",
        "from": {
            "name": "Maria Cayuli",
            "id": "2041596739393512"
        },
        "message": "estoy plenamente de acuerdo con Alejandra. orgullosa de ser clase media. porque a nosotros  jamás nos han  regalado Nada",
        "id": "1683547911697479_292583301259763"
    },
    {
        "created_time": "2017-10-31T10:53:18+0000",
        "from": {
            "name": "Pao Pao",
            "id": "344116169384649"
        },
        "message": "Ojala ...espero se acuerde del cae ..por que los de clase media financian sus estudios con eso..",
        "id": "1683547911697479_1692703857448551"
    },
    {
        "created_time": "2017-10-30T10:24:52+0000",
        "from": {
            "name": "Ruth Martinez Cuevas",
            "id": "640115482837836"
        },
        "message": "Ke clase media todo lo uno tiene es por su esfuerso  los presidente niun aporte poreso este pais   esta yeno de delincuensia esa mala yerva ningun presidete la  a podido eliminar",
        "id": "1683547911697479_1691585000893770"
    },
    {
        "created_time": "2017-10-29T01:32:36+0000",
        "from": {
            "name": "Rosa Bahamonde",
            "id": "205307456670001"
        },
        "message": "Y la sra dc  no es raro tipico de ellos ..pidieron el golpe de estado   ...y ahora se  hacen los huev...",
        "id": "1683547911697479_1690228414362762"
    },
    {
        "created_time": "2017-10-29T00:31:33+0000",
        "from": {
            "name": "Maria Ximena Villanueva Concha",
            "id": "312209745862822"
        },
        "message": "Opino lo mismo, me considero de esa categoría porque a ñeque forjamos lo que tenemos",
        "id": "1683547911697479_1690185137700423"
    },
    {
        "created_time": "2017-10-26T22:05:34+0000",
        "from": {
            "name": "Oscar Acevedo",
            "id": "298105827373811"
        },
        "message": "Esos son promesas no mas van a pasar los 4 años piñera va a robar todo lo que pueda y todo seguirá igual",
        "id": "1683547911697479_1687784717940465"
    },
    {
        "created_time": "2017-10-26T21:24:05+0000",
        "from": {
            "name": "Nancy Chamblas Henriquez",
            "id": "10203980560859299"
        },
        "message": "Yo no te creo nada eres igual ke todo ofrecen y despues ke damo los voto se olvidan de los todos .Así como dice mi mamá ke en paz descansa si mi marido no se saca la cresta nosotro no comino así ke echo no los dan nada lo único ke se teman los bolsillo son los presidente  los diputados  los senadores y nuestros marido tienen la sacaste la chicha para darnos la comer a mi familia  así ke no creo en ningún huevón  vale todos chacampa 👇👇👇👇👇👇👇👇👇👇👇",
        "id": "1683547911697479_1687756997943237"
    },
    {
        "created_time": "2017-10-26T20:23:03+0000",
        "from": {
            "name": "Julian Ignacio",
            "id": "877448075612702"
        },
        "message": "Re lindo que es ser clase media lleno de deudas es fácil para él decir luchadores que orgullo como se baña en billetes",
        "id": "1683547911697479_1687711941281076"
    },
    {
        "created_time": "2017-10-25T05:29:47+0000",
        "from": {
            "name": "Janitta de Toro",
            "id": "10206487830868480"
        },
        "message": "Todos a votar por B. Sánchez.... Que no le sigan metiendo el dedo... Con propuestas y promesas repetidas...",
        "id": "1683547911697479_1685925201459750"
    },
    {
        "created_time": "2017-11-05T10:53:16+0000",
        "from": {
            "name": "Luis Gonzalez",
            "id": "245836375813417"
        },
        "message": "Pueda ser que algún día vea a la clase media elejir un presidente que nos apoye de verdad y esto no quede solo en promesa de campaña",
        "id": "1683547911697479_136038610452366"
    },
    {
        "created_time": "2017-11-03T03:33:37+0000",
        "from": {
            "name": "Maricarmen Reyes",
            "id": "382189958867474"
        },
        "message": "Que se arreglen las Pensiones del adulto mayor: Felices todos. Para Ud es mi voto Don Sebastián.",
        "id": "1683547911697479_1525402050887994"
    },
    {
        "created_time": "2017-11-02T16:59:04+0000",
        "from": {
            "name": "Manuel Cancino",
            "id": "127721187919473"
        },
        "message": "En Chile los de Clase Media somos los q menos tocamos.A los mal llamados Pobres son los q reciben de todo y a veces ni siquiera son pobres porque el compadrastro siempre ha existido.",
        "id": "1683547911697479_1116655711770861"
    },
    {
        "created_time": "2017-10-31T11:52:45+0000",
        "from": {
            "name": "Flor Quezada",
            "id": "159913288080839"
        },
        "message": "Yo mehago esta pre gunta sila clase media no trabajará como edu ca asus ijos cuando son  y dos otres sino al cansamos ni para. Vecas",
        "id": "1683547911697479_1692751117443825"
    },
    {
        "created_time": "2017-11-04T21:18:13+0000",
        "from": {
            "name": "Raquel Lozano Caceres",
            "id": "193389171112063"
        },
        "message": "Mi hija no puede postular a becas indígena por que trabajo como funcionaría pública con tres hijas...yo soy madre y padre para mis tres hijas y ni haci mi hija que ya está 3ero medio le dieron aquel beneficio...por eso voto por Piñera vamos que se puede!!",
        "id": "1683547911697479_1726576280747733"
    },
    {
        "created_time": "2017-11-03T12:32:34+0000",
        "from": {
            "name": "Rosita Arévalo Núñez",
            "id": "10206553210451158"
        },
        "message": "Ojalá fuera esto verdad! La otra vez prometió lo mismo y seguimos igual :/",
        "id": "1683547911697479_128310754555005"
    },
    {
        "created_time": "2017-11-01T20:02:50+0000",
        "from": {
            "name": "Teresa Moraga",
            "id": "1717264711889456"
        },
        "message": "Me pasa que no le creo nada !!!!!muy bueno para prometer si ya tuvimos un gobierno  con el !!!!",
        "id": "1683547911697479_880684562094335"
    },
    {
        "created_time": "2017-10-30T10:34:28+0000",
        "from": {
            "name": "Matías I. Murúa",
            "id": "10153522105284450"
        },
        "message": "Solo pido que no se estanque la condonación del CAE, si es que llega a asumir este caballero.",
        "id": "1683547911697479_1691592454226358"
    },
    {
        "created_time": "2017-10-29T01:45:46+0000",
        "from": {
            "name": "Vargas Paredes Jose",
            "id": "861731213873117"
        },
        "message": "cuando te distes cuenta de la clase media nariz de pinocho si tu saves que no existe esa clase hay rico y pobre jaaaaaaaaaaaa",
        "id": "1683547911697479_1690239454361658"
    },
    {
        "created_time": "2017-10-28T20:40:19+0000",
        "from": {
            "name": "Leonardo Peña",
            "id": "189407284960730"
        },
        "message": "Ojala se cumpla dentro su gobierno y no esperar k los parlanchines asesten no ketemos falsas ilusiones",
        "id": "1683547911697479_1690017404383863"
    },
    {
        "created_time": "2017-10-26T18:54:48+0000",
        "from": {
            "name": "María Elena Araya Cuello",
            "id": "294162661102045"
        },
        "message": "Soy clase media y me siento feliz ya q con esfuerzo de mi trabajo e salido de a poco por eso yooo estoy con mi presidente Sebastian Piñera viva Chileeeeee Mierdaaa!!!!!!!!",
        "id": "1683547911697479_1687638864621717"
    },
    {
        "created_time": "2017-10-23T00:34:17+0000",
        "from": {
            "name": "Ana Cabezas",
            "id": "139052373410758"
        },
        "message": "Piñera eres una mierda",
        "id": "1683547911697479_1683560451696225"
    },
    {
        "created_time": "2017-11-13T21:41:37+0000",
        "from": {
            "name": "Gilda Cavagnola Jimenez",
            "id": "10210359283834687"
        },
        "message": "Alabado sea el se se los compran con una cagada de bono y  no me gusta ninguno  manga de mentirosos los tontos creen en ellos",
        "id": "1683547911697479_159403894660370"
    },
    {
        "created_time": "2017-11-03T13:04:52+0000",
        "from": {
            "name": "Susan Roa Rocha",
            "id": "1883673838315249"
        },
        "message": "Xq.  Ofrese ahora algo q no fue capaz de pensar  y aser en su gobierno anterior .... No boto x lacras  q una ves ya lo hicieron mal .....",
        "id": "1683547911697479_292595934591833"
    },
    {
        "created_time": "2017-11-02T02:18:17+0000",
        "from": {
            "name": "Nicolas Andres Calderon",
            "id": "10203855328082933"
        },
        "message": "orgullo de ser clase baja, comer arroz con ketchup y que me pagen 200 lucas por trabajar todo el mes, viva conchatumadre gorda reculia",
        "id": "1683547911697479_124369568256862"
    },
    {
        "created_time": "2017-11-01T00:58:27+0000",
        "from": {
            "name": "Carmen Correa",
            "id": "371456466630954"
        },
        "message": "Espero sea sierto y q de una ves por todas nos den lo q merecemos .somos gente esforzada q no pide regalos sino q ayuda para lograr nuestros sueños.",
        "id": "1683547911697479_1693458660706404"
    },
    {
        "created_time": "2017-10-30T18:55:02+0000",
        "from": {
            "name": "Luz Moyano Gonzalez",
            "id": "10206919291280344"
        },
        "message": "Vamos que se puede ... Los votos de casi el 90% de CHILE serán para usted .... AHORA SI ...la alegría viene... 🤗😘😍",
        "id": "1683547911697479_1692062230846047"
    },
    {
        "created_time": "2017-10-30T05:12:43+0000",
        "from": {
            "name": "Yenny Alejandra Aguayo Altamirano",
            "id": "775653522562417"
        },
        "message": "X qe no viene donde estan los pobres yo soy vulnerable y de collipulli temuco aca lo esperamos",
        "id": "1683547911697479_1691407844244819"
    },
    {
        "created_time": "2017-10-28T18:37:36+0000",
        "from": {
            "name": "Roberto Luis Flores Henriquez",
            "id": "1439341682839629"
        },
        "message": "Como quieren ser tan conformista por ser clase media .si uno quiere lo mejor para nuestros hijos.la mentalidad de piñeta es pinochotista los pobres tienen que ser pobres los ricos tienen que ser ricos.por que no se compromete eliminar las afp que dejó su cagá de hermano .y así tener una buena jubilacion",
        "id": "1683547911697479_1689901481062122"
    },
    {
        "created_time": "2017-10-28T18:04:27+0000",
        "from": {
            "name": "Matias Avila San Martin",
            "id": "148535385714814"
        },
        "message": "Te queri pasar a la clase media por pico sacando la gratuidad viejo conchetumareee",
        "id": "1683547911697479_1689842021068068"
    },
    {
        "created_time": "2017-10-28T11:37:12+0000",
        "from": {
            "name": "Sixto Rosano Melin Deumacan",
            "id": "1900240796671896"
        },
        "message": "Empesemo quitandole los feriado.para que no les paguen .horas extra.",
        "id": "1683547911697479_1689464371105833"
    },
    {
        "created_time": "2017-10-26T02:38:54+0000",
        "from": {
            "name": "Leo Crespo",
            "id": "145189096108980"
        },
        "message": "Se Piñera o asesores nos va a de jar votados como en su anterior gobierno clase media, al pobre siempre se le ayuda (no es malo) el rico no tiene problemas pero yo voy al hospital y me piden $50 mil si no tengo nr mandan a la casa que hara",
        "id": "1683547911697479_1686938274691776"
    },
    {
        "created_time": "2017-10-30T00:17:52+0000",
        "from": {
            "name": "Aljandro Yermani",
            "id": "109524793059190"
        },
        "message": "LA CLASE  MEDIA MUEVE EL PAIS  Y A ESTA CLASE   LAS  AFP  LES ROBAN  DESCARADAMENTE",
        "id": "1683547911697479_1691216737597263"
    },
    {
        "created_time": "2017-10-23T00:28:51+0000",
        "from": {
            "name": "Monica Vidal Capiccelli",
            "id": "10206223747255342"
        },
        "message": "Es el único que hace propuestas  ,  del resto nada",
        "id": "1683547911697479_1683556701696600"
    },
    {
        "created_time": "2017-11-01T19:35:07+0000",
        "from": {
            "name": "Alex Villanueva",
            "id": "545414382314271"
        },
        "message": "Piñera dijo \" la educación es un bien de consumo \" , durante su gobierno no le movió ni una coma a la ley de pensiones, no presentaron ningún proyecto de ley para mejorar las pensiones.\nVota 3 , vota Piñera arriba los corazones, que vendrán tiempos mejores 😂😂😂😂😂😂😂😂😂😂😂🤙🤙🤙🤙🤙",
        "id": "1683547911697479_514207668945149"
    },
    {
        "created_time": "2017-11-14T16:14:29+0000",
        "from": {
            "name": "Francisco Garcia",
            "id": "10210322710441479"
        },
        "message": "Si alguien me ayuda, a cual clase media apunta este proyecto, que demás está decir que esta muy bueno, por fin se preocupan por nosotros, como se define la clase media, desconozco este tema, si alguien me lo aclara lo agradecería",
        "id": "1683547911697479_1683574588360711"
    },
    {
        "created_time": "2017-11-04T18:09:05+0000",
        "from": {
            "name": "Any Any Pinolef",
            "id": "10214773845924384"
        },
        "message": "Y como ayudaran a pagar la universidad a una familia que gana 1.000.000 de pesos, si tiene 2 o 3 hijos, si por cada uno hay que pagar mínimo 400.000, ya que con ese sueldo no pueden postular a la gratuidad??",
        "id": "1683547911697479_814216122080308"
    },
    {
        "created_time": "2017-11-04T17:26:32+0000",
        "from": {
            "name": "Carmen Acevedo Gonzalez",
            "id": "768308079982385"
        },
        "message": "Hasta El minuto lo mejor es piñera. Si cumple con lo q dice .no soporto very tanto extranjero q viene a delinquir .ya es suficiente con los q hay aca . Las mujered traen prostituciom y los hombres secuestros y otras formas de delinquir q aqui no se veian",
        "id": "1683547911697479_814199678748619"
    },
    {
        "created_time": "2017-11-04T01:38:06+0000",
        "from": {
            "name": "Nicolas Dionisio Salamanca Benavides",
            "id": "1128039243993059"
        },
        "message": "Los quiero ver si estarán feliz. Cuando este perro les aumente la edad de jubilacion y todo los proyectos los pagaremos con impuestossss. Del estado y/i su bolsillo no saldra . Maldito hipocritaaaa",
        "id": "1683547911697479_1563893193703735"
    },
    {
        "created_time": "2017-11-02T02:37:26+0000",
        "from": {
            "name": "Manuel Miranda",
            "id": "1200990753300765"
        },
        "message": "La clase media sufre con el famoso subsidio  para la vivienda   en el cual postulan y con suerte te pasan 14 millones .... busquen una casa por ese precio si las mas baratas van desde los 23 millones ...diganme que banco le presta a una persona que gana 500 mil pesos  lo que le falta .... e visto artos amigos que perdieron ese subsidio por no encontrar casa por ese valor  .por que no construyen viviendas como antes postulas y pagar con dividendos acorde a la realidad de los sueldos de la clase media",
        "id": "1683547911697479_124371818256637"
    },
    {
        "created_time": "2017-10-31T19:49:51+0000",
        "from": {
            "name": "Patricio Latorre Solar",
            "id": "830167787039039"
        },
        "message": "ojala, ya que la nueva pilleria me tiene harto lleno de impuestos ....",
        "id": "1683547911697479_1693233770728893"
    },
    {
        "created_time": "2017-10-29T17:58:21+0000",
        "from": {
            "name": "Fidel Hormazabal",
            "id": "1989203011340050"
        },
        "message": "Por supuesto .piñera se hizo rico trabahando para la clase media . sus ministros son todos de clase media y honorable .en su gobierno termino con la delincuencia y la corrupcion ..ja ja ja ja ja ja",
        "id": "1683547911697479_1690929120959358"
    },
    {
        "created_time": "2017-10-29T04:08:03+0000",
        "from": {
            "name": "Jaime Gonzalez Muñoz",
            "id": "423888721347243"
        },
        "message": "Está ofreciendo lo mismo que  la ves pasada y no cumplió y que ustedes le creen que  pena",
        "id": "1683547911697479_1690336821018588"
    },
    {
        "created_time": "2017-10-28T03:38:39+0000",
        "from": {
            "name": "Hugo Moreno Muñoz",
            "id": "10213483829714497"
        },
        "message": "Y que pasa con sus vidas las van arrendar  a los empresarios y sus ideales dónde están???? Como pueden pensar de esa manera. Acaso no tienen. Conciencia o o",
        "id": "1683547911697479_1689170827801854"
    },
    {
        "created_time": "2017-10-28T01:37:16+0000",
        "from": {
            "name": "Benja Ortiz Canales",
            "id": "706785506057086"
        },
        "message": "Por eso piensan en quitar la gratuidad?:/ trabajo y esfuerzo, lo que no conocen los fachos de este pais y aun así los privilegian más a ellos y a sus empresas!",
        "id": "1683547911697479_1689091937809743"
    },
    {
        "created_time": "2017-10-26T12:06:13+0000",
        "from": {
            "name": "Caro Andrea",
            "id": "550280555143836"
        },
        "message": "Dan asco 🤢, mentiras tras mentiras , el rico seguirá siendo el más rico del país y la gente pobre seguirá donde mismo, prometen y prometen y ni la mitad hacen , y solo se benefician entre ellos para seguir siendo millonario y aprovecharse siempre del más pobre.... nose como aún persona creen en este señor 🤣",
        "id": "1683547911697479_1687274807991456"
    },
    {
        "created_time": "2017-10-28T12:32:05+0000",
        "from": {
            "name": "Yenny Cortes",
            "id": "624146744413754"
        },
        "message": "Somo orgulloso de la clase media y somos muy feliz ya que los que los rico son infelices tiene mucho mas problemas",
        "id": "1683547911697479_1689521614433442"
    },
    {
        "created_time": "2017-10-31T12:34:26+0000",
        "from": {
            "name": "Monica Cortes",
            "id": "1443326635981689"
        },
        "message": "Si claro. Ver para creer. Los hombres(sentido generico) mienten por naturaleza",
        "id": "1683547911697479_1692788364106767"
    },
    {
        "created_time": "2017-10-25T02:54:24+0000",
        "from": {
            "name": "Victor Salgado Aravena",
            "id": "10206824948796354"
        },
        "message": "En chile no hay clase media hay ricos y pobres nada mas. Ganan como 500 lucas y se creen clase media. Y se endeudan pa comprarse una casa como por 20 años y para comprarse un vehiculo",
        "id": "1683547911697479_1685825401469730"
    },
    {
        "created_time": "2017-10-31T16:57:08+0000",
        "from": {
            "name": "Luis Luna",
            "id": "794366414043011"
        },
        "message": "Carlos Urrutia Pinto comunista estay en toda ajaaaajja",
        "id": "1683547911697479_1693073980744872"
    },
    {
        "created_time": "2017-11-03T03:15:47+0000",
        "from": {
            "name": "Franco Squicciarini Roa",
            "id": "710511178984014"
        },
        "message": "En otras palabras quiere decir que si eres pobre seguirás siendo pobre a pesar de todo y si eres rico también...",
        "id": "1683547911697479_444433792620573"
    },
    {
        "created_time": "2017-10-23T02:04:55+0000",
        "from": {
            "name": "Rodrigo Alejandro Riquelme Cerda",
            "id": "10213504290189201"
        },
        "message": "Tanto la izquierda como la derecha que an gobernado hasta ahora es lo mismo y lo único que an logrado para ellos mismo es dinero dinero dinero ya po hasta cuándo siguen cagando a la patria y chilenos gente conformista",
        "id": "1683547911697479_1683634931688777"
    },
    {
        "created_time": "2017-10-31T13:56:20+0000",
        "from": {
            "name": "Patricia Munilla",
            "id": "377754612662529"
        },
        "message": "Si no trabajamos  no coomimos  ellos  roban  y roban  y lo del banco de talca  señor piñera",
        "id": "1683547911697479_1692867864098817"
    },
    {
        "created_time": "2017-10-31T13:53:39+0000",
        "from": {
            "name": "Patricia Munilla",
            "id": "377754612662529"
        },
        "message": "Cuando estaba  postulandose  prometio  erradicar la delicuencia  mejorar la educacion  y no paso nada  todos venden la pomada y creen    no a votarrr",
        "id": "1683547911697479_1692865014099102"
    },
    {
        "created_time": "2017-10-23T01:24:15+0000",
        "from": {
            "name": "Ingrid Carrasco",
            "id": "1730552780294971"
        },
        "message": "Que les bajen los sueldos a diputados y senadores.",
        "id": "1683547911697479_1683605148358422"
    },
    {
        "created_time": "2017-10-23T00:28:24+0000",
        "from": {
            "name": "Luis Alarcon",
            "id": "523818584463182"
        },
        "message": "JUAJUAJUAJUAJUAJUA EEEEL GUEON MENTIROSOOOOOOOO",
        "id": "1683547911697479_1683556521696618"
    },
    {
        "created_time": "2017-10-23T11:05:33+0000",
        "from": {
            "name": "Mario Torres",
            "id": "117107022274317"
        },
        "message": "Piñera es el FUTURO DE CHILE y la clase Media.Estoy de acuerdo con lo que dice  Jorge T. Escobar.\n   DEBEMOS DESEAR VER TIEMPOS MEJORES",
        "id": "1683547911697479_1683919804993623"
    },
    {
        "created_time": "2017-10-23T00:31:21+0000",
        "from": {
            "name": "Daniel Mendoza Jiménez",
            "id": "10203854153969225"
        },
        "message": "VIEJO CLASISTA! LA CAGOOO 😡😡",
        "id": "1683547911697479_1683558311696439"
    },
    {
        "created_time": "2017-10-23T00:29:29+0000",
        "from": {
            "name": "Gladys Rosario Marquez Belmar",
            "id": "10207076754590543"
        },
        "message": "Mal agradecidos",
        "id": "1683547911697479_1683556998363237"
    },
    {
        "created_time": "2017-10-23T00:58:33+0000",
        "from": {
            "name": "Paula Faccio R",
            "id": "1724456464500136"
        },
        "message": "Vamos con todo Piñera ..",
        "id": "1683547911697479_1683586625026941"
    },
    {
        "created_time": "2017-10-23T00:59:25+0000",
        "from": {
            "name": "Eliana Maluje Bravo",
            "id": "397290294023219"
        },
        "message": "Me encanta",
        "id": "1683547911697479_1683587158360221"
    },
    {
        "created_time": "2017-10-23T00:24:36+0000",
        "from": {
            "name": "Pao Ortiz",
            "id": "768370379867743"
        },
        "message": "Chantaaaaaaaa",
        "id": "1683547911697479_1683553875030216"
    },
    {
        "created_time": "2017-10-23T01:10:44+0000",
        "from": {
            "name": "Cecilia Jorquera Castro",
            "id": "10209961632907176"
        },
        "message": "POR UNA CLASE MEDIA VERDADERAMENTE PROTEGIDA, VOTA 3, OPTA POR UN GRAN SER HUMANO Y GRAN LIDER. GRACIAS A DIOS EXISTE PIÑERA.",
        "id": "1683547911697479_1683594381692832"
    },
    {
        "created_time": "2017-10-23T01:13:23+0000",
        "from": {
            "name": "Rosita Zuloaga Montequin",
            "id": "981246438557907"
        },
        "message": "La clase media es la más  PERJUDICADAAAA",
        "id": "1683547911697479_1683595818359355"
    },
    {
        "created_time": "2017-10-23T01:46:21+0000",
        "from": {
            "name": "Pichidegua Región de OHiggins",
            "id": "134666167191263"
        },
        "message": "Y porque no lo hizo en su gobierno? Pura letra chica. No a Piñera.",
        "id": "1683547911697479_1683617708357166"
    },
    {
        "created_time": "2017-10-23T00:40:04+0000",
        "from": {
            "name": "Claudia Ximena Veas Diaz",
            "id": "10209223932856127"
        },
        "message": "Ojalá se acuerde de nosotros presidente la clase media",
        "id": "1683547911697479_1683564845029119"
    },
    {
        "created_time": "2017-10-23T00:33:06+0000",
        "from": {
            "name": "Edith Gomez Araya",
            "id": "10208856952050772"
        },
        "message": "Hací se habla Señor Presidente.",
        "id": "1683547911697479_1683559718362965"
    },
    {
        "created_time": "2017-10-25T18:55:19+0000",
        "from": {
            "name": "Matias Iriarte",
            "id": "10207165335238135"
        },
        "message": "dejen de mentir ladrones re culiaos",
        "id": "1683547911697479_1686596218059315"
    },
    {
        "created_time": "2017-10-23T01:36:05+0000",
        "from": {
            "name": "Claudio Felipe Henríquez",
            "id": "581133192037078"
        },
        "message": "Quiero ver de nuevo las chaquetas rojas trabajando.",
        "id": "1683547911697479_1683612151691055"
    },
    {
        "created_time": "2017-10-23T00:31:57+0000",
        "from": {
            "name": "Luis Arangua Werner",
            "id": "1119389768122227"
        },
        "message": "GRANDE KAST VOTEMOS 2",
        "id": "1683547911697479_1683558621696408"
    },
    {
        "created_time": "2017-10-23T02:37:09+0000",
        "from": {
            "name": "Naisa Berríos",
            "id": "1027548737275543"
        },
        "message": "Pico en el ojo! (Parte 2)",
        "id": "1683547911697479_1683651798353757"
    },
    {
        "created_time": "2017-11-04T12:44:18+0000",
        "from": {
            "name": "Ivone Villagra Rekavarren",
            "id": "10203569698977952"
        },
        "message": "Ojalá sea así y no se olvide de ella después",
        "id": "1683547911697479_814085788760008"
    },
    {
        "created_time": "2017-10-23T01:19:08+0000",
        "from": {
            "name": "Jessica Piña D.",
            "id": "10207737082524524"
        },
        "message": "De verdad le está dando apoyo al Movilh? Si es así olvídese de nuestro voto 😠",
        "id": "1683547911697479_1683600975025506"
    },
    {
        "created_time": "2017-10-23T10:26:10+0000",
        "from": {
            "name": "Rodrigo Labra",
            "id": "10152468358889050"
        },
        "message": "En chile hay pobres y ricos...q clase media...?",
        "id": "1683547911697479_1683897524995851"
    },
    {
        "created_time": "2017-10-23T01:30:35+0000",
        "from": {
            "name": "Jorge Olivera Muñoz",
            "id": "204883069862660"
        },
        "message": "aweonao",
        "id": "1683547911697479_1683608785024725"
    },
    {
        "created_time": "2017-10-23T00:40:56+0000",
        "from": {
            "name": "Jorge Navarrete Barra",
            "id": "716865568407699"
        },
        "message": "Mejor regulación y más atribusiones al SERNAC-financiero....",
        "id": "1683547911697479_1683565348362402"
    },
    {
        "created_time": "2017-10-23T01:10:56+0000",
        "from": {
            "name": "Rosita Zuloaga Montequin",
            "id": "981246438557907"
        },
        "message": "Alguien me podría describir la CLASE MEDIA en estos tiempos? ??",
        "id": "1683547911697479_1683594448359492"
    },
    {
        "created_time": "2017-10-23T01:36:04+0000",
        "from": {
            "name": "Angela Sigala",
            "id": "131327217328139"
        },
        "message": "Totalmente de acuerdo!\nPiñera 3",
        "id": "1683547911697479_1683612138357723"
    },
    {
        "created_time": "2017-10-31T05:40:21+0000",
        "from": {
            "name": "Mario Antonio",
            "id": "823338767728683"
        },
        "message": "Dejen de creerle a este conchetumareeeeee",
        "id": "1683547911697479_1692521274133476"
    },
    {
        "created_time": "2017-10-28T17:20:37+0000",
        "from": {
            "name": "Christopher Moragaa",
            "id": "224312771439982"
        },
        "message": "Piñera por el pico",
        "id": "1683547911697479_1689796791072591"
    },
    {
        "created_time": "2017-10-23T03:34:02+0000",
        "from": {
            "name": "Nico Torelli",
            "id": "10204848528306792"
        },
        "message": "como puedes vivir contigo mismo?",
        "id": "1683547911697479_1683681485017455"
    },
    {
        "created_time": "2017-10-24T00:04:23+0000",
        "from": {
            "name": "Anny Raquel Leyton",
            "id": "195937547514832"
        },
        "message": "PIÑERA ME DAS ASCO",
        "id": "1683547911697479_1684554171596853"
    },
    {
        "created_time": "2017-10-23T01:56:22+0000",
        "from": {
            "name": "Perla Frederick",
            "id": "142721019817220"
        },
        "message": "Yo Pinera!!!!!",
        "id": "1683547911697479_1683630661689204"
    },
    {
        "created_time": "2017-11-01T22:09:56+0000",
        "from": {
            "name": "Lucia Ardizzoni",
            "id": "124489734852834"
        },
        "message": "Con Piñera habrán puros ricos jajJaa",
        "id": "1683547911697479_206286589912794"
    },
    {
        "created_time": "2017-11-03T21:42:50+0000",
        "from": {
            "name": "Liliana Muñoz",
            "id": "10205567105919733"
        },
        "message": "perfecto, pero somos los de clase media que estamos endeudados con los CAE",
        "id": "1683547911697479_1120832614715500"
    },
    {
        "created_time": "2017-10-23T01:00:16+0000",
        "from": {
            "name": "Cristian Andres Castro Orella",
            "id": "309609352580261"
        },
        "message": "Me identifica mucho este propaganda",
        "id": "1683547911697479_1683587695026834"
    },
    {
        "created_time": "2017-10-23T01:23:33+0000",
        "from": {
            "name": "Meche Mena Padilla",
            "id": "10205796269524000"
        },
        "message": "Cómo puedo ser parte del.comando?",
        "id": "1683547911697479_1683604098358527"
    },
    {
        "created_time": "2017-10-23T02:51:05+0000",
        "from": {
            "name": "Myriam Marin Castro",
            "id": "563086823827927"
        },
        "message": "Vamos Sebastián PIÑERA, Ud. Es el presidente que necesita 🇨🇱.",
        "id": "1683547911697479_1683659468352990"
    },
    {
        "created_time": "2017-10-23T03:50:33+0000",
        "from": {
            "name": "Pablo Guajardo Araya",
            "id": "1082413105146643"
        },
        "message": "Y pensar que hay weones que le creen a este conchesumadre",
        "id": "1683547911697479_1683690378349899"
    },
    {
        "created_time": "2017-10-23T03:30:41+0000",
        "from": {
            "name": "Seba Morales R",
            "id": "10207801341969887"
        },
        "message": "Presidente vamos en patota a votar😀😀😀",
        "id": "1683547911697479_1683679755017628"
    },
    {
        "created_time": "2017-10-30T22:25:28+0000",
        "from": {
            "name": "Francisca Nahuelqueo",
            "id": "370183083428091"
        },
        "message": "Sii vamo señor presidente creo en usted votare por piñera",
        "id": "1683547911697479_1692230057495931"
    },
    {
        "created_time": "2017-10-28T22:42:37+0000",
        "from": {
            "name": "Javier Alfred",
            "id": "854997064563537"
        },
        "message": "",
        "id": "1683547911697479_1690103861041884"
    },
    {
        "created_time": "2017-10-23T01:28:56+0000",
        "from": {
            "name": "Javier Alfred",
            "id": "854997064563537"
        },
        "message": "",
        "id": "1683547911697479_1683607765024827"
    },
    {
        "created_time": "2017-10-27T03:38:24+0000",
        "from": {
            "name": "Rodrigo Andres Mella Navarro",
            "id": "10210768930640786"
        },
        "message": "Piñera y la reconchetumare",
        "id": "1683547911697479_1688022271250043"
    },
    {
        "created_time": "2017-10-23T02:03:46+0000",
        "from": {
            "name": "Miguel Angel Andrade J.",
            "id": "10152369812341070"
        },
        "message": "Clase media baja, clase media alta o clase media media ?? 🤔",
        "id": "1683547911697479_1683634138355523"
    },
    {
        "created_time": "2017-10-23T01:13:36+0000",
        "from": {
            "name": "Luisa Sepulveda Silva",
            "id": "1447420805557787"
        },
        "message": "Me justa",
        "id": "1683547911697479_1683595961692674"
    },
    {
        "created_time": "2017-10-23T01:35:15+0000",
        "from": {
            "name": "Cecilia Jorquera Castro",
            "id": "10209961632907176"
        },
        "message": "ESTE 19 DE NOVIEMBRE OPTA POR EL CAMBIO REAL HACIA UNA MEJOR VIDA CON MÁS OPORTUNIDADES Y BIENESTAR, VOTA 3, PIÑERA PRESIDENTE EN «PRIMERA VUELTA».",
        "id": "1683547911697479_1683611578357779"
    },
    {
        "created_time": "2017-10-23T01:21:35+0000",
        "from": {
            "name": "Cecilia Jorquera Castro",
            "id": "10209961632907176"
        },
        "message": "VAMOS MAULINOS Y CHILENOS VOTA 3, OPTA POR EL LADO FELIZ DE LA VIDA, EL CRECIMIENTO, PROGRESO Y BIENESTAR.",
        "id": "1683547911697479_1683602621692008"
    },
    {
        "created_time": "2017-10-23T03:12:14+0000",
        "from": {
            "name": "Ercira Dominguez",
            "id": "1673084573015001"
        },
        "message": "Todos a botar por el único piñera",
        "id": "1683547911697479_1683671255018478"
    },
    {
        "created_time": "2017-10-26T03:05:33+0000",
        "from": {
            "name": "Valentina Isla",
            "id": "1184409338270084"
        },
        "message": "Carla Salgado piñi piñi piñi  eh ehe he",
        "id": "1683547911697479_1686952904690313"
    },
    {
        "created_time": "2017-10-23T04:49:09+0000",
        "from": {
            "name": "Luz Aguilera",
            "id": "10206754423359154"
        },
        "message": "",
        "id": "1683547911697479_1683719641680306"
    },
    {
        "created_time": "2017-10-24T21:09:29+0000",
        "from": {
            "name": "Marco Cona",
            "id": "1494419600880638"
        },
        "message": "Yo kero un buen presidente para mi país Chile..!",
        "id": "1683547911697479_1685584118160525"
    },
    {
        "created_time": "2017-10-24T16:32:21+0000",
        "from": {
            "name": "Danny Donowitz",
            "id": "116519999051251"
        },
        "message": "la clase media que usted mismo revento cuando fue presidente!!!!",
        "id": "1683547911697479_1685356584849945"
    },
    {
        "created_time": "2017-11-04T20:20:08+0000",
        "from": {
            "name": "Susana Alvarez",
            "id": "168759553655008"
        },
        "message": "Le vamos a cobrar la palabra",
        "id": "1683547911697479_1956969454541985"
    },
    {
        "created_time": "2017-10-23T14:08:43+0000",
        "from": {
            "name": "Maida Garcia",
            "id": "942116205839035"
        },
        "message": "",
        "id": "1683547911697479_1684073924978211"
    },
    {
        "created_time": "2017-10-30T14:11:16+0000",
        "from": {
            "name": "Nicolás Geikowsky Zamora",
            "id": "10206513309009883"
        },
        "message": "Clase? Mejor seguiré estudiando (sólo vine a reir con los comentarios 😂)",
        "id": "1683547911697479_1691789967539940"
    },
    {
        "created_time": "2017-10-23T02:39:52+0000",
        "from": {
            "name": "Carlos González",
            "id": "769850276395978"
        },
        "message": "Soltaran la Plata los judíos? O la mantendrán escondida",
        "id": "1683547911697479_1683653208353616"
    },
    {
        "created_time": "2017-10-24T01:35:25+0000",
        "from": {
            "name": "Georgina Vasquez Rubio",
            "id": "582767351823254"
        },
        "message": "Cuando lo vea, voto x ud Sr Piñera.",
        "id": "1683547911697479_1684634651588805"
    },
    {
        "created_time": "2017-10-23T14:56:59+0000",
        "from": {
            "name": "Rene Vergara",
            "id": "1039152979567733"
        },
        "message": "",
        "id": "1683547911697479_1684121091640161"
    },
    {
        "created_time": "2017-10-23T14:56:55+0000",
        "from": {
            "name": "Rene Vergara",
            "id": "1039152979567733"
        },
        "message": "",
        "id": "1683547911697479_1684121044973499"
    },
    {
        "created_time": "2017-10-23T01:16:13+0000",
        "from": {
            "name": "Maria Guzman",
            "id": "157720427979936"
        },
        "message": "Espero que no cueste tanto surguir.de ahora en adelante.",
        "id": "1683547911697479_1683597635025840"
    },
    {
        "created_time": "2017-11-03T14:54:17+0000",
        "from": {
            "name": "Fernando Hernandez Sepulveda",
            "id": "10208099981233468"
        },
        "message": "",
        "id": "1683547911697479_292681517916608"
    },
    {
        "created_time": "2017-10-27T12:27:14+0000",
        "from": {
            "name": "Krauzer Dze Poblete",
            "id": "669924009807099"
        },
        "message": "Hablando de clases ajajajaj lo mas chistoso de la mañana 😂",
        "id": "1683547911697479_1688369791215291"
    },
    {
        "created_time": "2017-11-04T02:45:15+0000",
        "from": {
            "name": "Elias Droguett Gómez",
            "id": "10205729950230528"
        },
        "message": "",
        "id": "1683547911697479_199770697235421"
    },
    {
        "created_time": "2017-10-31T17:35:10+0000",
        "from": {
            "name": "Carmen Gloriaa Vikernes",
            "id": "10204909707608720"
        },
        "message": "Piñera presidente!",
        "id": "1683547911697479_1693109920741278"
    },
    {
        "created_time": "2017-11-23T11:07:39+0000",
        "from": {
            "name": "Patricio Labraña Avello",
            "id": "10206595780991444"
        },
        "message": "La clase media? Media weona, media piñiñenta",
        "id": "1683547911697479_1492479397532512"
    },
    {
        "created_time": "2017-10-28T23:04:04+0000",
        "from": {
            "name": "Jandro Aguilera",
            "id": "385615175152414"
        },
        "message": "El video es  empaquetado  y pautado     a rayar el voto   son  todos  iguales  mentiras y engaños",
        "id": "1683547911697479_1690122161040054"
    },
    {
        "created_time": "2017-10-24T16:31:51+0000",
        "from": {
            "name": "Margarita Castro Silva",
            "id": "1049619621727425"
        },
        "message": "",
        "id": "1683547911697479_1685355621516708"
    },
    {
        "created_time": "2017-10-23T18:32:44+0000",
        "from": {
            "name": "Guillermo Gonzalo Guzman Muñoz",
            "id": "10204660962260836"
        },
        "message": "",
        "id": "1683547911697479_1684311474954456"
    },
    {
        "created_time": "2017-10-27T13:18:12+0000",
        "from": {
            "name": "Alexis Mella",
            "id": "10206539338895256"
        },
        "message": "Vamos guille a derrotar a las pirañas",
        "id": "1683547911697479_1688421144543489"
    },
    {
        "created_time": "2017-10-31T18:08:33+0000",
        "from": {
            "name": "Yannina Henriquez",
            "id": "10200659877614825"
        },
        "message": "",
        "id": "1683547911697479_1693141884071415"
    },
    {
        "created_time": "2017-10-29T10:52:28+0000",
        "from": {
            "name": "Liliana Gallardo",
            "id": "1231308043548757"
        },
        "message": "ASI ES PERO NO PASA NADA CON LA CLASE MEDIA SOLO EL PURO NOMBRE PLOP",
        "id": "1683547911697479_1690572534328350"
    },
    {
        "created_time": "2017-10-23T11:54:58+0000",
        "from": {
            "name": "Gustavo Garcia Molina",
            "id": "154628055278440"
        },
        "message": "Don Esteban Ponce, que cochinada esta fumando para escribir estupideces.",
        "id": "1683547911697479_1683964638322473"
    },
    {
        "created_time": "2017-10-26T23:05:41+0000",
        "from": {
            "name": "Edu Marín",
            "id": "1577419515819861"
        },
        "message": "AHOOOOOOOOOORA TE ACUERDAS DE LA CLASE MEDIA CONCHETUMARE!!!!!!",
        "id": "1683547911697479_1687830084602595"
    },
    {
        "created_time": "2017-10-26T21:27:12+0000",
        "from": {
            "name": "Augusto Agusto Romero",
            "id": "873073282764850"
        },
        "message": "ste pirinola :V",
        "id": "1683547911697479_1687758861276384"
    },
    {
        "created_time": "2017-11-02T01:06:14+0000",
        "from": {
            "name": "Karen Quero",
            "id": "10211144372435054"
        },
        "message": "Hagame un perdonazo como a jonsons y le creo jajajajaj",
        "id": "1683547911697479_310476336095201"
    },
    {
        "created_time": "2017-10-24T23:01:40+0000",
        "from": {
            "name": "I'gnnaciio ElC'annabis",
            "id": "230930250669397"
        },
        "message": "Como se los cuenteaa el tio piñeraa caur@s ajajajaja",
        "id": "1683547911697479_1685657718153165"
    },
    {
        "created_time": "2017-11-04T18:34:56+0000",
        "from": {
            "name": "Jackyta Roa",
            "id": "772574459501896"
        },
        "message": "Me encanto!!!! Ese es mi presidente!!!",
        "id": "1683547911697479_1601552943224139"
    },
    {
        "created_time": "2017-11-13T20:16:44+0000",
        "from": {
            "name": "Nicolás Fuentes Valdés",
            "id": "10205222213891486"
        },
        "message": "",
        "id": "1683547911697479_722721167923317"
    },
    {
        "created_time": "2017-10-28T22:49:44+0000",
        "from": {
            "name": "Claudio Bernardo Vásquez Vásquez",
            "id": "1214850068601621"
        },
        "message": "",
        "id": "1683547911697479_1690108464374757"
    },
    {
        "created_time": "2017-10-28T22:49:42+0000",
        "from": {
            "name": "Claudio Bernardo Vásquez Vásquez",
            "id": "1214850068601621"
        },
        "message": "",
        "id": "1683547911697479_1690108434374760"
    },
    {
        "created_time": "2017-10-28T22:49:07+0000",
        "from": {
            "name": "Claudio Bernardo Vásquez Vásquez",
            "id": "1214850068601621"
        },
        "message": "",
        "id": "1683547911697479_1690108194374784"
    },
    {
        "created_time": "2017-10-26T18:40:05+0000",
        "from": {
            "name": "María Magdalena Lillo Bravo",
            "id": "10210313959904823"
        },
        "message": "",
        "id": "1683547911697479_1687628047956132"
    },
    {
        "created_time": "2017-11-13T20:14:16+0000",
        "from": {
            "name": "Gabo Crusoe",
            "id": "10213542735499487"
        },
        "message": "Que asco.. Como me sale esto en inicio asko",
        "id": "1683547911697479_722720571256710"
    },
    {
        "created_time": "2017-10-24T00:40:07+0000",
        "from": {
            "name": "Erika Arregui Lagos",
            "id": "10153796846534759"
        },
        "message": "Me parece bien, que por fin dejemos de ser fantasmas en este mundo.",
        "id": "1683547911697479_1684579024927701"
    },
    {
        "created_time": "2017-10-25T22:25:25+0000",
        "from": {
            "name": "Sour Ros",
            "id": "10206892923550628"
        },
        "message": "Si, si. Trabajemos para enriquecer a los empresarios",
        "id": "1683547911697479_1686755038043433"
    },
    {
        "created_time": "2017-10-24T20:15:48+0000",
        "from": {
            "name": "Belén Parraguez Morgado",
            "id": "1642299212712481"
        },
        "message": "wea chistosa, como se compra a la gente con su campaña xd",
        "id": "1683547911697479_1685546561497614"
    },
    {
        "created_time": "2017-10-24T20:02:08+0000",
        "from": {
            "name": "Leonor Caroca",
            "id": "1952550738315014"
        },
        "message": "",
        "id": "1683547911697479_1685538294831774"
    },
    {
        "created_time": "2017-11-05T05:04:34+0000",
        "from": {
            "name": "Nirvana Darshini Vega Rodriguez",
            "id": "1561674567387740"
        },
        "message": "No puedo creer que haya gente como usted 🤔",
        "id": "1683547911697479_129634134405023"
    },
    {
        "created_time": "2017-11-13T21:33:52+0000",
        "from": {
            "name": "Johanna Ureta Leon Pinturas",
            "id": "10152915038681804"
        },
        "message": "No hizo nada por los profesores en su gobierno",
        "id": "1683547911697479_167120903882869"
    },
    {
        "created_time": "2017-11-03T12:58:52+0000",
        "from": {
            "name": "Felipe Bastias",
            "id": "10152420501440913"
        },
        "message": "Anda a laaar seguro sabes lo qe es clase media.  Rata 🐀",
        "id": "1683547911697479_292594054592021"
    },
    {
        "created_time": "2017-11-02T13:27:30+0000",
        "from": {
            "name": "Valentina Araneda",
            "id": "10206460099965428"
        },
        "message": "no existe la clase media comparandose con toda la plata que tení vo y tus socios si po.",
        "id": "1683547911697479_262043097652777"
    },
    {
        "created_time": "2017-11-13T20:16:51+0000",
        "from": {
            "name": "Rosa Aguilera Leiva",
            "id": "10200768150964251"
        },
        "message": "",
        "id": "1683547911697479_1241584589275587"
    },
    {
        "created_time": "2017-11-02T14:16:03+0000",
        "from": {
            "name": "Marta Barraza Rojas",
            "id": "4622872506700"
        },
        "message": "",
        "id": "1683547911697479_262066530983767"
    },
    {
        "created_time": "2017-11-02T14:15:50+0000",
        "from": {
            "name": "Marta Barraza Rojas",
            "id": "4622872506700"
        },
        "message": "",
        "id": "1683547911697479_1116547748448324"
    },
    {
        "created_time": "2017-10-28T18:06:07+0000",
        "from": {
            "name": "Sebastián Espinoza Bustos",
            "id": "10207341832688642"
        },
        "message": "No te da vergüenza conchetumare",
        "id": "1683547911697479_1689843471067923"
    },
    {
        "created_time": "2017-11-13T20:14:22+0000",
        "from": {
            "name": "Juan Rivera",
            "id": "127416020986530"
        },
        "message": "",
        "id": "1683547911697479_1241583499275696"
    },
    {
        "created_time": "2017-10-28T20:56:29+0000",
        "from": {
            "name": "Victor Daniel Rivera Vergara",
            "id": "847047391985520"
        },
        "message": "Media fortuna habra querido decir 😂😂😂",
        "id": "1683547911697479_1690030447715892"
    },
    {
        "created_time": "2017-10-25T01:55:43+0000",
        "from": {
            "name": "Sebastián Trazar",
            "id": "10203295026272996"
        },
        "message": "Myriam creo que amo a sebastian piñera",
        "id": "1683547911697479_1685779961474274"
    },
    {
        "created_time": "2017-11-04T11:05:57+0000",
        "from": {
            "name": "IJ QV",
            "id": "136744826852896"
        },
        "message": "viva futuro presidente",
        "id": "1683547911697479_814039735431280"
    },
    {
        "created_time": "2017-10-23T01:16:01+0000",
        "from": {
            "name": "Eliana Maluje Bravo",
            "id": "397290294023219"
        },
        "message": "Rosa  estas viendo pelicula de cirncias ficcion",
        "id": "1683547911697479_1683597451692525"
    },
    {
        "created_time": "2017-11-03T00:01:44+0000",
        "from": {
            "name": "Hector Espinoza",
            "id": "1711547339116652"
        },
        "message": "Que dios te escuche Piñera,y el diablo se haga el sordo.",
        "id": "1683547911697479_151669478779159"
    },
    {
        "created_time": "2017-10-24T16:04:18+0000",
        "from": {
            "name": "Max Pedidos",
            "id": "150464945570882"
        },
        "message": "Piñera es clase media o disculpen es clase entera entera ladrona",
        "id": "1683547911697479_1685333194852284"
    },
    {
        "created_time": "2017-10-23T16:53:17+0000",
        "from": {
            "name": "Claudia Guzman",
            "id": "10203653115502966"
        },
        "message": "Espero lo tengamos pronto para ayudar a nuestro pais!!!",
        "id": "1683547911697479_1684228394962764"
    },
    {
        "created_time": "2017-11-05T03:45:59+0000",
        "from": {
            "name": "Matrox Canquil",
            "id": "10205080600485456"
        },
        "message": "y esa wea pasa ?",
        "id": "1683547911697479_123202525041804"
    },
    {
        "created_time": "2017-10-26T21:25:12+0000",
        "from": {
            "name": "Alejandro Olmos",
            "id": "138076413514668"
        },
        "message": "Ganamo en primera buelta vota piñera todos a votar",
        "id": "1683547911697479_1687757684609835"
    },
    {
        "created_time": "2017-11-04T02:38:55+0000",
        "from": {
            "name": "Cecilia Romero Bravo",
            "id": "697510697053075"
        },
        "message": "",
        "id": "1683547911697479_199769793902178"
    },
    {
        "created_time": "2017-11-01T22:50:07+0000",
        "from": {
            "name": "Maria Eugenia Serrano",
            "id": "344277115928900"
        },
        "message": "",
        "id": "1683547911697479_187957298439140"
    },
    {
        "created_time": "2017-10-29T00:56:16+0000",
        "from": {
            "name": "Ricardo Marcelo Pozo Becerra",
            "id": "10210736638511438"
        },
        "message": "No me gusta Piñera porsiacaso",
        "id": "1683547911697479_1690200374365566"
    },
    {
        "created_time": "2017-11-03T20:22:27+0000",
        "from": {
            "name": "Jecica Ordenes",
            "id": "1782829378624355"
        },
        "message": "OH DIOS!!!!",
        "id": "1683547911697479_1628701180526475"
    },
    {
        "created_time": "2017-10-23T01:00:47+0000",
        "from": {
            "name": "Lucia Olguin",
            "id": "1161869160546178"
        },
        "message": "Y la universidad gratis ..",
        "id": "1683547911697479_1683587961693474"
    },
    {
        "created_time": "2017-10-27T11:21:03+0000",
        "from": {
            "name": "Sergio Renato Fernandez Correa",
            "id": "368502833607786"
        },
        "message": "Por piñera nunca más por cart si nueva mente nueva gente nuevo presidente",
        "id": "1683547911697479_1688301947888742"
    },
    {
        "created_time": "2017-11-01T23:37:39+0000",
        "from": {
            "name": "Pancho Bigote",
            "id": "279479089229249"
        },
        "message": "Miente miente miente sr piñera cuando fue presidente solo cago a la clase media",
        "id": "1683547911697479_1761277117217654"
    },
    {
        "created_time": "2017-10-23T01:08:53+0000",
        "from": {
            "name": "Eliana Maluje Bravo",
            "id": "397290294023219"
        },
        "message": "Bueno",
        "id": "1683547911697479_1683593311692939"
    },
    {
        "created_time": "2017-10-28T17:33:18+0000",
        "from": {
            "name": "German Alejandro",
            "id": "866682366732778"
        },
        "message": "Soy pobre y votaré por Piñera para ser mas pobre!! :v",
        "id": "1683547911697479_1689809954404608"
    },
    {
        "created_time": "2017-10-27T13:04:59+0000",
        "from": {
            "name": "Jooshua Santander",
            "id": "10204728001061835"
        },
        "message": "Me da asco solo ver tu nombre, asqueroso",
        "id": "1683547911697479_1688409681211302"
    },
    {
        "created_time": "2017-10-28T20:00:30+0000",
        "from": {
            "name": "Luis Fernando",
            "id": "307442546330417"
        },
        "message": "Ajajajajja y seguiremos trabajando y votando por los weones noce preocupen",
        "id": "1683547911697479_1689983044387299"
    },
    {
        "created_time": "2017-11-02T19:01:22+0000",
        "from": {
            "name": "Evelyn Huircan",
            "id": "784456168296263"
        },
        "message": "",
        "id": "1683547911697479_1116724048430694"
    },
    {
        "created_time": "2017-11-02T04:14:19+0000",
        "from": {
            "name": "Maura Gutierrez",
            "id": "363779297405569"
        },
        "message": "",
        "id": "1683547911697479_124381791588973"
    },
    {
        "created_time": "2017-11-05T09:54:51+0000",
        "from": {
            "name": "Miriam Leyton",
            "id": "1166722906706622"
        },
        "message": "Que bien",
        "id": "1683547911697479_698028923732205"
    },
    {
        "created_time": "2017-11-02T22:20:47+0000",
        "from": {
            "name": "José Francisco Chávez Cortés",
            "id": "1870825459904166"
        },
        "message": "",
        "id": "1683547911697479_151657905446983"
    },
    {
        "created_time": "2017-10-28T12:03:18+0000",
        "from": {
            "name": "Casildo Gabriel Gomez Uribe",
            "id": "1668879189800775"
        },
        "message": "",
        "id": "1683547911697479_1689493991102871"
    },
    {
        "created_time": "2017-10-28T02:48:04+0000",
        "from": {
            "name": "Vanessa Uribe Gonzalez",
            "id": "10207139607635971"
        },
        "message": "",
        "id": "1683547911697479_1689141327804804"
    },
    {
        "created_time": "2017-10-27T14:05:17+0000",
        "from": {
            "name": "Cora Dinamarca Muga",
            "id": "10214158011367911"
        },
        "message": "",
        "id": "1683547911697479_1688466864538917"
    },
    {
        "created_time": "2017-10-28T17:41:18+0000",
        "from": {
            "name": "Sergio Felipe Carrasco Ramirez",
            "id": "10211043940754081"
        },
        "message": "Somos clase media medios huevones si creen que el ara mejoras",
        "id": "1683547911697479_1689817854403818"
    },
    {
        "created_time": "2017-10-23T01:00:08+0000",
        "from": {
            "name": "Yenny Salfate",
            "id": "10205190474222292"
        },
        "message": "Escúchanos Señor,  te rogamos!",
        "id": "1683547911697479_1683587591693511"
    },
    {
        "created_time": "2017-11-03T01:33:53+0000",
        "from": {
            "name": "Cristian Solis Vargas",
            "id": "10209798319777570"
        },
        "message": "Piñera es del grupo bilderberg...",
        "id": "1683547911697479_1525327120895487"
    },
    {
        "created_time": "2017-11-21T12:26:16+0000",
        "from": {
            "name": "Evelyn Garcia",
            "id": "990637787714254"
        },
        "message": "Abran los ojos tiene que salir Piñera!!!",
        "id": "1683547911697479_386900035071507"
    },
    {
        "created_time": "2017-10-23T10:05:36+0000",
        "from": {
            "name": "Maria Sol Ortiz RIvera",
            "id": "10214779668309134"
        },
        "message": "Mas vale un diablo conocido que otro por conocer",
        "id": "1683547911697479_1683886038330333"
    },
    {
        "created_time": "2017-10-29T14:28:56+0000",
        "from": {
            "name": "Jose Alberto Astudillo Mellado",
            "id": "217042468647243"
        },
        "message": "",
        "id": "1683547911697479_1690753687643568"
    },
    {
        "created_time": "2017-11-04T19:07:15+0000",
        "from": {
            "name": "Jorge Patricio Esquivel Zubicueta",
            "id": "10207823844193618"
        },
        "message": "Con la metralleta en la mano cualquiera es presidente....",
        "id": "1683547911697479_814231485412105"
    },
    {
        "created_time": "2017-11-05T16:03:13+0000",
        "from": {
            "name": "Feña Campos",
            "id": "518288225214579"
        },
        "message": "Y en verdad nos quedamos con eso?",
        "id": "1683547911697479_1489898391095762"
    },
    {
        "created_time": "2017-11-07T17:35:08+0000",
        "from": {
            "name": "Gonzalo Ignacio Saez Arratia",
            "id": "10202907239867216"
        },
        "message": "Realmente lo estoy pensando !",
        "id": "1683547911697479_1581022668632989"
    },
    {
        "created_time": "2017-10-24T12:46:27+0000",
        "from": {
            "name": "Jorge Duran",
            "id": "10206458135431977"
        },
        "message": "Vamos piñera",
        "id": "1683547911697479_1685145751537695"
    },
    {
        "created_time": "2017-10-27T14:27:53+0000",
        "from": {
            "name": "Luz Canales",
            "id": "151815801923020"
        },
        "message": "Y el nono k resibiste no te  sirvio",
        "id": "1683547911697479_1688492484536355"
    },
    {
        "created_time": "2017-11-02T01:11:34+0000",
        "from": {
            "name": "Roxana Valeska Godoy Guerra",
            "id": "864465617020982"
        },
        "message": "Y los pobres que son para usted ?",
        "id": "1683547911697479_310476986095136"
    },
    {
        "created_time": "2017-10-31T23:28:11+0000",
        "from": {
            "name": "Marta G Guajardo B",
            "id": "898761593496019"
        },
        "message": "",
        "id": "1683547911697479_1693393790712891"
    },
    {
        "created_time": "2017-10-28T22:08:26+0000",
        "from": {
            "name": "Andres Parada Parada Guzman",
            "id": "10213112208591818"
        },
        "message": "",
        "id": "1683547911697479_1690079654377638"
    },
    {
        "created_time": "2017-10-26T19:38:17+0000",
        "from": {
            "name": "Rous Rojas",
            "id": "434110043654027"
        },
        "message": "",
        "id": "1683547911697479_1687673244618279"
    },
    {
        "created_time": "2017-10-23T08:47:16+0000",
        "from": {
            "name": "María Laura Lagos",
            "id": "571450703041690"
        },
        "message": "",
        "id": "1683547911697479_1683843505001253"
    },
    {
        "created_time": "2017-10-29T05:02:03+0000",
        "from": {
            "name": "Pyro Pk",
            "id": "462694543894564"
        },
        "message": "jajaajaj",
        "id": "1683547911697479_1690367301015540"
    },
    {
        "created_time": "2017-11-04T15:29:41+0000",
        "from": {
            "name": "Roberto Martine Castro",
            "id": "10205495532089092"
        },
        "message": "Mentira tu vida siempre a sido una mentira",
        "id": "1683547911697479_814147798753807"
    },
    {
        "created_time": "2017-10-26T19:43:15+0000",
        "from": {
            "name": "Elena Hijerra",
            "id": "1604540843102798"
        },
        "message": "Personas de trabajo",
        "id": "1683547911697479_1687681347950802"
    },
    {
        "created_time": "2017-10-23T10:05:20+0000",
        "from": {
            "name": "Claudia Nuñez",
            "id": "247639592431982"
        },
        "message": "Somos el motor de este país.",
        "id": "1683547911697479_1683885924997011"
    },
    {
        "created_time": "2017-10-29T01:37:47+0000",
        "from": {
            "name": "Jaime Espinoza",
            "id": "248517682210345"
        },
        "message": "Jajakaj y algunos lesos le creeeennnn todavia q malo",
        "id": "1683547911697479_1690232547695682"
    },
    {
        "created_time": "2017-10-23T19:28:04+0000",
        "from": {
            "name": "Alejandra Aravena",
            "id": "204585476642857"
        },
        "message": "Ojala yo tengo cáncer de mama y fui despedida",
        "id": "1683547911697479_1684357914949812"
    },
    {
        "created_time": "2017-11-05T14:23:06+0000",
        "from": {
            "name": "Luisa Ruz Melendez",
            "id": "10206279248640058"
        },
        "message": "Soy DC pero jamás votaré por la derecha",
        "id": "1683547911697479_910326079124753"
    },
    {
        "created_time": "2017-11-13T20:07:03+0000",
        "from": {
            "name": "Hector Rodriguez",
            "id": "1113717515430247"
        },
        "message": "Arriba. Es nuevo tiempo de. Saber. Con conciencia  por un Chile mejorado",
        "id": "1683547911697479_1241580095942703"
    },
    {
        "created_time": "2017-10-31T02:18:31+0000",
        "from": {
            "name": "Juan Martínez",
            "id": "186411535256232"
        },
        "message": "NO C OLVIDEN,YA NOS VENDIÓ LA POMADA CON LA PUERTA GIRATORIA.",
        "id": "1683547911697479_1692408587478078"
    },
    {
        "created_time": "2017-11-02T09:25:30+0000",
        "from": {
            "name": "Benjamín Nicolas",
            "id": "1979342032391449"
        },
        "message": "Bajenle el precio a los centellas plz",
        "id": "1683547911697479_869802719853971"
    },
    {
        "created_time": "2017-10-29T17:33:13+0000",
        "from": {
            "name": "Jose Eufralio Antiñirre Ruiz",
            "id": "379057579184027"
        },
        "message": "Clase media alta eso quere desir piñera",
        "id": "1683547911697479_1690910750961195"
    },
    {
        "created_time": "2017-10-29T02:29:43+0000",
        "from": {
            "name": "Angelica Cisternas",
            "id": "825105370983849"
        },
        "message": "Que Dios lo escuché y no se olvide d nosotros presidente",
        "id": "1683547911697479_1690276747691262"
    },
    {
        "created_time": "2017-11-02T01:24:30+0000",
        "from": {
            "name": "Oscar Alejandro Zuñiga",
            "id": "2114432931900190"
        },
        "message": "Primero que todo Piñera chupame el pico saludos desde miami",
        "id": "1683547911697479_1761342133877819"
    },
    {
        "created_time": "2017-11-02T20:30:53+0000",
        "from": {
            "name": "More Nita",
            "id": "10207671786249549"
        },
        "message": "Hace frío.  Parece que va a llover",
        "id": "1683547911697479_1951677631751900"
    },
    {
        "created_time": "2017-10-26T21:36:43+0000",
        "from": {
            "name": "Alejandro Antonio Morales Morales",
            "id": "1904541779780608"
        },
        "message": "Q vergüenza",
        "id": "1683547911697479_1687764204609183"
    },
    {
        "created_time": "2017-11-04T04:20:51+0000",
        "from": {
            "name": "Chavelita H Trujillo",
            "id": "1948499705165400"
        },
        "message": "",
        "id": "1683547911697479_187408738498297"
    },
    {
        "created_time": "2017-10-24T13:18:43+0000",
        "from": {
            "name": "Rosa Isabel Salas Ayancan",
            "id": "1761631260576089"
        },
        "message": "",
        "id": "1683547911697479_1685186341533636"
    },
    {
        "created_time": "2017-10-23T16:24:52+0000",
        "from": {
            "name": "Gloria Contreras Garcia",
            "id": "406185859545743"
        },
        "message": "Que bien piensa",
        "id": "1683547911697479_1684203734965230"
    },
    {
        "created_time": "2017-11-02T19:20:00+0000",
        "from": {
            "name": "Dario Ernesto Rodriguez",
            "id": "127489807985890"
        },
        "message": "Y sigue mintiendo.",
        "id": "1683547911697479_1116733528429746"
    },
    {
        "created_time": "2017-10-27T00:42:41+0000",
        "from": {
            "name": "Yerko A. Olivares Rodriguez",
            "id": "255384998286096"
        },
        "message": "#Yovotopiñera",
        "id": "1683547911697479_1687903657928571"
    },
    {
        "created_time": "2017-10-24T14:34:58+0000",
        "from": {
            "name": "Armandina Bustos",
            "id": "293250927828563"
        },
        "message": "Jajajajaja , jajajajaja me da risa",
        "id": "1683547911697479_1685258144859789"
    },
    {
        "created_time": "2017-11-23T19:32:49+0000",
        "from": {
            "name": "Mathiandre Molina",
            "id": "10205466448038824"
        },
        "message": "Y dile a tu hermano q saque la wea d afp!",
        "id": "1683547911697479_313405312476109"
    },
    {
        "created_time": "2017-11-04T21:42:38+0000",
        "from": {
            "name": "Clare Spungen",
            "id": "1054774467872062"
        },
        "message": "Ser pobre y votar por piñera ajajja un chiste",
        "id": "1683547911697479_190461138195956"
    },
    {
        "created_time": "2017-11-05T01:24:41+0000",
        "from": {
            "name": "Claudio Sebastian",
            "id": "10152688858203811"
        },
        "message": "No te insulto por respeto a facebook",
        "id": "1683547911697479_334789226999754"
    },
    {
        "created_time": "2017-11-03T04:02:06+0000",
        "from": {
            "name": "Loreto Acosta",
            "id": "946476902169308"
        },
        "message": "Este discurso es táaaan latero. No te cleo nada!!!!",
        "id": "1683547911697479_1525414674220065"
    },
    {
        "created_time": "2017-10-28T17:25:36+0000",
        "from": {
            "name": "Bueno Alejandro",
            "id": "143242919735382"
        },
        "message": "Piñera No vuelvas mas !!!",
        "id": "1683547911697479_1689802167738720"
    },
    {
        "created_time": "2017-11-01T03:12:54+0000",
        "from": {
            "name": "Cecilia Baeza Guzman",
            "id": "10153318710674998"
        },
        "message": "Ojalá de acuerden de la clase  media sería  maravilloso",
        "id": "1683547911697479_156754708394912"
    },
    {
        "created_time": "2017-10-29T02:05:47+0000",
        "from": {
            "name": "Kako Garrido",
            "id": "1617340338512365"
        },
        "message": "Y todos le siguen creyendo les a poner el pico el el ojo nuevamente",
        "id": "1683547911697479_1690258134359790"
    },
    {
        "created_time": "2017-10-28T06:53:46+0000",
        "from": {
            "name": "Claudia Cuevas",
            "id": "578114052317957"
        },
        "message": "Te meooo piñeraaa klo",
        "id": "1683547911697479_1689272947791642"
    },
    {
        "created_time": "2017-10-28T03:25:51+0000",
        "from": {
            "name": "Kito Herrera",
            "id": "1942944505918512"
        },
        "message": "y a mi tambiennn",
        "id": "1683547911697479_1689162727802664"
    },
    {
        "created_time": "2017-10-23T10:32:32+0000",
        "from": {
            "name": "Marco Letelier",
            "id": "136511910336936"
        },
        "message": "muerete perro bastardo",
        "id": "1683547911697479_1683901444995459"
    },
    {
        "created_time": "2017-10-26T14:54:15+0000",
        "from": {
            "name": "Pancho Francisco",
            "id": "10156559353722892"
        },
        "message": "Qué sabís vos de la clase media, inepto",
        "id": "1683547911697479_1687432377975699"
    },
    {
        "created_time": "2017-10-24T21:29:57+0000",
        "from": {
            "name": "Juan Alvarez Pardo",
            "id": "950859905080025"
        },
        "message": "Vamos don Sebastian a recuperar y levantar esta hermosa patria....",
        "id": "1683547911697479_1685597168159220"
    },
    {
        "created_time": "2017-11-01T01:24:49+0000",
        "from": {
            "name": "Yesenia Vargas",
            "id": "873303612709138"
        },
        "message": "Vamos por un nuevo chile vamos por Piñera!!",
        "id": "1683547911697479_1961407510800827"
    },
    {
        "created_time": "2017-11-03T23:00:12+0000",
        "from": {
            "name": "Jazmín Alexandra",
            "id": "892674074173999"
        },
        "message": "Jueee 😂😂😂😂😂😂",
        "id": "1683547911697479_1563802360379485"
    },
    {
        "created_time": "2017-10-31T18:21:57+0000",
        "from": {
            "name": "Rosa Guzman Campillay",
            "id": "1181922378520530"
        },
        "message": "Por supuesto !!!!",
        "id": "1683547911697479_1693156410736629"
    },
    {
        "created_time": "2017-10-31T17:16:41+0000",
        "from": {
            "name": "Maria Angelica Serrano Marquez",
            "id": "10214718352372982"
        },
        "message": "Ojalá",
        "id": "1683547911697479_1693090950743175"
    },
    {
        "created_time": "2017-11-04T20:28:29+0000",
        "from": {
            "name": "Olinda White",
            "id": "376317636120863"
        },
        "message": "Perdón?verónica en que mundo vives por favor para yo poder entender p tu opinión",
        "id": "1683547911697479_1956970857875178"
    },
    {
        "created_time": "2017-10-25T21:40:35+0000",
        "from": {
            "name": "Andrea Machuca",
            "id": "283602592111137"
        },
        "message": "Pucha  que es sierto. Espero  que  no  se  olviden  de  nosotros",
        "id": "1683547911697479_1686718841380386"
    },
    {
        "created_time": "2017-10-23T15:25:53+0000",
        "from": {
            "name": "Rodrigo Alfredo Olivo Opazo",
            "id": "2050904131807178"
        },
        "message": "Con orgullo salgo a votar por piñera y sacar esta lacra de izquierda de una",
        "id": "1683547911697479_1684142244971379"
    },
    {
        "created_time": "2017-10-31T23:57:08+0000",
        "from": {
            "name": "Cristian Pablo Franco Muñoz",
            "id": "10213914695642787"
        },
        "message": "Totalmente de acuerdo... Que lleguen luego Los tiempos mejores.",
        "id": "1683547911697479_1693415927377344"
    },
    {
        "created_time": "2017-10-24T19:11:33+0000",
        "from": {
            "name": "Ivan Crews",
            "id": "708849052553969"
        },
        "message": "Puros weas votando x usted",
        "id": "1683547911697479_1685499594835644"
    },
    {
        "created_time": "2017-11-02T23:21:56+0000",
        "from": {
            "name": "Richard Ampuero",
            "id": "398237540369325"
        },
        "message": "",
        "id": "1683547911697479_151665125446261"
    },
    {
        "created_time": "2017-10-28T22:44:02+0000",
        "from": {
            "name": "Maria Jose Bravo Navarro",
            "id": "10205530860011624"
        },
        "message": "",
        "id": "1683547911697479_1690105204375083"
    },
    {
        "created_time": "2017-10-26T16:50:34+0000",
        "from": {
            "name": "Pamela Borquez Paillacar",
            "id": "818613991617264"
        },
        "message": "",
        "id": "1683547911697479_1687535101298760"
    },
    {
        "created_time": "2017-11-01T02:17:19+0000",
        "from": {
            "name": "Silvia Soto",
            "id": "134225297299148"
        },
        "message": "Bien dicho yanita toro 👌",
        "id": "1683547911697479_1699347426802497"
    },
    {
        "created_time": "2017-11-01T20:05:23+0000",
        "from": {
            "name": "David Gutierrez",
            "id": "10213818674719522"
        },
        "message": "Piñera 2018 en primera vuelta no le demos más vuelta",
        "id": "1683547911697479_880685272094264"
    },
    {
        "created_time": "2017-10-28T11:49:41+0000",
        "from": {
            "name": "Marcos Ivan Queirolo Pino",
            "id": "141896723233614"
        },
        "message": "Buena presidente Piñera póngase en marzo la banda presidencial",
        "id": "1683547911697479_1689476671104603"
    },
    {
        "created_time": "2017-11-02T09:25:03+0000",
        "from": {
            "name": "Benjamín Nicolas",
            "id": "1979342032391449"
        },
        "message": "Sachei",
        "id": "1683547911697479_869802626520647"
    },
    {
        "created_time": "2017-11-02T02:28:43+0000",
        "from": {
            "name": "Oscar Ignacio",
            "id": "10204213751439079"
        },
        "message": "Piñericosas",
        "id": "1683547911697479_347825555683682"
    },
    {
        "created_time": "2017-10-26T23:51:40+0000",
        "from": {
            "name": "Angelo Ahumada",
            "id": "10206470388379618"
        },
        "message": "Elimina la afp mejor",
        "id": "1683547911697479_1687860087932928"
    },
    {
        "created_time": "2017-10-26T02:59:07+0000",
        "from": {
            "name": "Belén Molina",
            "id": "832789950106530"
        },
        "message": "AGUANTE LA BEA Y EL MATRIMONIO IGUALITARIO🌈",
        "id": "1683547911697479_1686949168024020"
    },
    {
        "created_time": "2017-10-29T16:58:23+0000",
        "from": {
            "name": "Maritza Clarke",
            "id": "1671752322869575"
        },
        "message": "Algun candidato que ofrezca algo para votar pot èl.",
        "id": "1683547911697479_1690884624297141"
    },
    {
        "created_time": "2017-10-27T23:01:18+0000",
        "from": {
            "name": "Laura Alvarez Plaza",
            "id": "268489833512629"
        },
        "message": "Ojalas",
        "id": "1683547911697479_1688980341154236"
    },
    {
        "created_time": "2017-10-23T09:40:29+0000",
        "from": {
            "name": "Dolores Oliden",
            "id": "10204662316299013"
        },
        "message": "Buenisimo!!",
        "id": "1683547911697479_1683872098331727"
    },
    {
        "created_time": "2017-10-23T11:04:09+0000",
        "from": {
            "name": "Marlene Marambio Pino",
            "id": "10213739680387454"
        },
        "message": "que propuestas tiene para los universitarios de estudian con el CAE??",
        "id": "1683547911697479_1683918761660394"
    },
    {
        "created_time": "2017-11-01T01:20:07+0000",
        "from": {
            "name": "Yanet Valdebenito Silva",
            "id": "1322944591050532"
        },
        "message": "Vamos por esa clase media que mueve al país yo soy Piñera",
        "id": "1683547911697479_1961406157467629"
    },
    {
        "created_time": "2017-10-30T18:28:35+0000",
        "from": {
            "name": "Francisca Hernandez",
            "id": "10214743606083078"
        },
        "message": "Jajajjaja esperen sentaditos que la cosa cambiara",
        "id": "1683547911697479_1692043320847938"
    },
    {
        "created_time": "2017-10-26T21:44:06+0000",
        "from": {
            "name": "Eduardo Rivas Vargas",
            "id": "1532240063711972"
        },
        "message": "Que ascoooooo!!!!",
        "id": "1683547911697479_1687769247942012"
    },
    {
        "created_time": "2017-11-14T02:37:02+0000",
        "from": {
            "name": "Soledad Alvarez",
            "id": "1944518382446243"
        },
        "message": "Ojalá sea verdad",
        "id": "1683547911697479_130379337665810"
    },
    {
        "created_time": "2017-11-04T08:00:06+0000",
        "from": {
            "name": "Eladia Montero Navia",
            "id": "10214687479522889"
        },
        "message": "Alguien cree eso?",
        "id": "1683547911697479_1960693154184336"
    },
    {
        "created_time": "2017-10-26T16:00:58+0000",
        "from": {
            "name": "Joao Rivadeneira",
            "id": "1518484215083893"
        },
        "message": "Cuanto te pagaron por decir eso ?",
        "id": "1683547911697479_1687491754636428"
    },
    {
        "created_time": "2017-10-24T14:17:13+0000",
        "from": {
            "name": "Raquel Villanueva",
            "id": "516615192041131"
        },
        "message": "Sorpresas me da la Vida.",
        "id": "1683547911697479_1685240944861509"
    },
    {
        "created_time": "2017-10-28T23:44:09+0000",
        "from": {
            "name": "エスペランサ カタリナ",
            "id": "1571687966428675"
        },
        "message": "igual no va a salir XDDDDDDDDDDDDDDDDDDDDDDDDDD vendisuone piñera",
        "id": "1683547911697479_1690150854370518"
    },
    {
        "created_time": "2017-11-13T21:57:34+0000",
        "from": {
            "name": "Carlos Marcelo Díaz Mora",
            "id": "10210806328582141"
        },
        "message": "Dale Piñera",
        "id": "1683547911697479_146539849300513"
    },
    {
        "created_time": "2017-11-03T13:25:44+0000",
        "from": {
            "name": "Marcelo Rojas",
            "id": "188019188414167"
        },
        "message": "Pobres fachon",
        "id": "1683547911697479_292602901257803"
    },
    {
        "created_time": "2017-10-23T10:36:22+0000",
        "from": {
            "name": "Marcelo Avaria Mengoya",
            "id": "10155443262879213"
        },
        "message": "No quiero ver esto",
        "id": "1683547911697479_1683903724995231"
    },
    {
        "created_time": "2017-10-26T20:54:08+0000",
        "from": {
            "name": "Sergio Eugenio Jara Villalon",
            "id": "189753478191756"
        },
        "message": "Va..pensé q ya Hera 28 de diciembre",
        "id": "1683547911697479_1687735984612005"
    },
    {
        "created_time": "2017-11-02T04:19:14+0000",
        "from": {
            "name": "Oskar Rēn",
            "id": "488876874789943"
        },
        "message": "reporten como contenido engañoso o fraude 😆",
        "id": "1683547911697479_347852442347660"
    },
    {
        "created_time": "2017-11-15T11:08:09+0000",
        "from": {
            "name": "Angelica Caro Espinoza",
            "id": "139814089873559"
        },
        "message": "Note creo nada falso",
        "id": "1683547911697479_830344250423510"
    },
    {
        "created_time": "2017-11-01T22:49:57+0000",
        "from": {
            "name": "Maria Eugenia Serrano",
            "id": "344277115928900"
        },
        "message": "Me gusta",
        "id": "1683547911697479_187957258439144"
    },
    {
        "created_time": "2017-10-24T23:43:14+0000",
        "from": {
            "name": "Estefano GB",
            "id": "981713601848839"
        },
        "message": "aajajja dejate de robar conchesumadre",
        "id": "1683547911697479_1685686284816975"
    },
    {
        "created_time": "2017-10-31T11:54:32+0000",
        "from": {
            "name": "Flor Quezada",
            "id": "159913288080839"
        },
        "message": "Niablar delaclase baja todos mienten para obtener unbeneficio",
        "id": "1683547911697479_1692752407443696"
    },
    {
        "created_time": "2017-10-28T05:31:50+0000",
        "from": {
            "name": "Edith Lagos",
            "id": "495172700869741"
        },
        "message": "",
        "id": "1683547911697479_1689231811129089"
    },
    {
        "created_time": "2017-10-23T01:20:48+0000",
        "from": {
            "name": "Dafi Cuevas",
            "id": "1711396055758243"
        },
        "message": "",
        "id": "1683547911697479_1683602011692069"
    },
    {
        "created_time": "2017-11-05T05:37:30+0000",
        "from": {
            "name": "Maria Ines Galaz Rojas",
            "id": "10215780429571945"
        },
        "message": "Que onda",
        "id": "1683547911697479_248549345675188"
    },
    {
        "created_time": "2017-10-24T22:32:09+0000",
        "from": {
            "name": "J Sebastian Pereira T",
            "id": "10205477777364729"
        },
        "message": "Hijolaperra",
        "id": "1683547911697479_1685640064821597"
    },
    {
        "created_time": "2017-10-31T17:40:50+0000",
        "from": {
            "name": "Linsay Bovet",
            "id": "151526281970321"
        },
        "message": "Porque no dicen las cosas como son LOS POBRES NO CLASE MEDIA",
        "id": "1683547911697479_1693115600740710"
    },
    {
        "created_time": "2017-11-02T00:27:16+0000",
        "from": {
            "name": "Maria Luisa Cortes Figueroa",
            "id": "10207949107106200"
        },
        "message": "Ojala cumpla todo lo que dice pero lo dudo.politico al fin",
        "id": "1683547911697479_310467609429407"
    },
    {
        "created_time": "2017-10-28T14:47:54+0000",
        "from": {
            "name": "Eulalia Bernardita Meneses Diaz",
            "id": "10207889979356494"
        },
        "message": "Me disilusionas Ingri",
        "id": "1683547911697479_1689645591087711"
    },
    {
        "created_time": "2017-10-26T13:43:33+0000",
        "from": {
            "name": "Priscilla Macarena Jara Flores",
            "id": "10214554643160941"
        },
        "message": "Excelente",
        "id": "1683547911697479_1687369547981982"
    },
    {
        "created_time": "2017-11-15T00:55:45+0000",
        "from": {
            "name": "Erika Quintanilla Aguilera",
            "id": "2010250989223127"
        },
        "message": "Así se escribe amiga, te apoyo el 100%, besitos",
        "id": "1683547911697479_1702662506459045"
    },
    {
        "created_time": "2017-10-28T23:34:26+0000",
        "from": {
            "name": "Carmer Aladana Aladana",
            "id": "295346384316931"
        },
        "message": "Que va a ha ser por las penciones baja solidaria",
        "id": "1683547911697479_1690144947704442"
    },
    {
        "created_time": "2017-10-28T13:00:32+0000",
        "from": {
            "name": "Francisca Espinoza Valencia",
            "id": "10153121017297449"
        },
        "message": "ese es mi alumno!!!! lindo leo!!!",
        "id": "1683547911697479_1689548774430726"
    },
    {
        "created_time": "2017-11-01T20:40:24+0000",
        "from": {
            "name": "Vitalia Peralta",
            "id": "509436292767472"
        },
        "message": "Te odio Piñera",
        "id": "1683547911697479_1477791062257509"
    },
    {
        "created_time": "2017-11-10T15:27:23+0000",
        "from": {
            "name": "Roberto R Pacheco R",
            "id": "10215222659223867"
        },
        "message": "Uds creen que piñera lee estos comentarios o solicitudes?",
        "id": "1683547911697479_128981687871595"
    },
    {
        "created_time": "2017-11-02T22:30:11+0000",
        "from": {
            "name": "Carmengloria Pino Castillo",
            "id": "10205708484256513"
        },
        "message": "Mentalidad  mediocres",
        "id": "1683547911697479_151658915446882"
    },
    {
        "created_time": "2017-11-01T17:30:51+0000",
        "from": {
            "name": "Tamii Sanhueza",
            "id": "750220155044008"
        },
        "message": "\"Clase media\" sdhaksb",
        "id": "1683547911697479_514157178950198"
    },
    {
        "created_time": "2017-10-31T12:26:38+0000",
        "from": {
            "name": "Cecilia Rojas Perez",
            "id": "1518584481562652"
        },
        "message": "Ojala sea asi",
        "id": "1683547911697479_1692782710773999"
    },
    {
        "created_time": "2017-10-25T01:57:10+0000",
        "from": {
            "name": "Schnakenberg Andrés",
            "id": "10207964309326449"
        },
        "message": "Para con el shitposting Sebastian, intento estudiar.",
        "id": "1683547911697479_1685780951474175"
    },
    {
        "created_time": "2017-11-01T23:42:56+0000",
        "from": {
            "name": "Luis Enrrique Castillo Villegas",
            "id": "336463106560900"
        },
        "message": "Media baja hay que ser realista",
        "id": "1683547911697479_1761279463884086"
    },
    {
        "created_time": "2017-11-04T20:09:57+0000",
        "from": {
            "name": "Luis Humberto Bravo Castro",
            "id": "595692213870470"
        },
        "message": "Vamos piñera el trono te espera asi como tu pais",
        "id": "1683547911697479_1601618113217622"
    },
    {
        "created_time": "2017-10-31T03:40:49+0000",
        "from": {
            "name": "Gonzalo R Bellinghausen",
            "id": "10203908470565132"
        },
        "message": "Yo votaré por kast Piñera ya fue.",
        "id": "1683547911697479_1692456624139941"
    },
    {
        "created_time": "2017-11-04T00:11:33+0000",
        "from": {
            "name": "Juank Henriquez",
            "id": "184506228767466"
        },
        "message": "Ja ja ja q chanta",
        "id": "1683547911697479_1563849943708060"
    },
    {
        "created_time": "2017-10-30T22:51:37+0000",
        "from": {
            "name": "Rosa Mardones",
            "id": "220250108330008"
        },
        "message": "Orgullosa  de ser clase media",
        "id": "1683547911697479_1692253507493586"
    },
    {
        "created_time": "2017-10-27T00:19:06+0000",
        "from": {
            "name": "Héctor Adrian Cayupe",
            "id": "783602361712863"
        },
        "message": "Pudrete viejo klo",
        "id": "1683547911697479_1687879894597614"
    },
    {
        "created_time": "2017-10-26T17:34:31+0000",
        "from": {
            "name": "Camila Inzunza",
            "id": "10209545852219129"
        },
        "message": "No sean ingenuos compatriotas!!!!",
        "id": "1683547911697479_1687570927961844"
    },
    {
        "created_time": "2017-10-24T13:01:54+0000",
        "from": {
            "name": "Marisol Carmen Cerda Manzano",
            "id": "899474303397518"
        },
        "message": "Felicidades presidente",
        "id": "1683547911697479_1685160938202843"
    },
    {
        "created_time": "2017-10-31T10:36:07+0000",
        "from": {
            "name": "Sergio Antonio Orellana Moya",
            "id": "10204026382056725"
        },
        "message": "Nadie es perfecto jajajaja",
        "id": "1683547911697479_1692692780782992"
    },
    {
        "created_time": "2017-11-01T22:58:12+0000",
        "from": {
            "name": "Ximena San Martín Alfaro",
            "id": "186122925279302"
        },
        "message": "Yo pienso yernito lo mismo aunque soy DC👍👏👏👏👏👏👏",
        "id": "1683547911697479_187958101772393"
    },
    {
        "created_time": "2017-11-04T18:59:32+0000",
        "from": {
            "name": "Juan Carlos Lizana Veloz",
            "id": "1344749522237062"
        },
        "message": "Vamos presidente ...no hay primeras sin segunda....",
        "id": "1683547911697479_1601567413222692"
    },
    {
        "created_time": "2017-11-13T22:31:04+0000",
        "from": {
            "name": "Sonia Rosa",
            "id": "925708957557055"
        },
        "message": "Esssss  broma .....😳😳!",
        "id": "1683547911697479_1742429986052530"
    },
    {
        "created_time": "2017-11-02T14:32:13+0000",
        "from": {
            "name": "Abed Av",
            "id": "1104199866301409"
        },
        "message": "La media clase",
        "id": "1683547911697479_262073324316421"
    },
    {
        "created_time": "2017-10-28T18:08:39+0000",
        "from": {
            "name": "Elsa Valdes",
            "id": "151076105625452"
        },
        "message": "Pińera presidente",
        "id": "1683547911697479_1689846024401001"
    },
    {
        "created_time": "2017-10-28T13:42:04+0000",
        "from": {
            "name": "Sergio Avila Taiba",
            "id": "585278811573210"
        },
        "message": "Así con la lucha de clases",
        "id": "1683547911697479_1689583544427249"
    },
    {
        "created_time": "2017-10-28T12:53:25+0000",
        "from": {
            "name": "Marco Ahumada",
            "id": "129204527777820"
        },
        "message": "Puras mentira  todos prometen",
        "id": "1683547911697479_1689542951097975"
    },
    {
        "created_time": "2017-10-26T23:02:16+0000",
        "from": {
            "name": "Jorge Andres Mendez Piticona",
            "id": "10207331228381667"
        },
        "message": "Andaa laaar",
        "id": "1683547911697479_1687827037936233"
    },
    {
        "created_time": "2017-11-03T01:58:27+0000",
        "from": {
            "name": "Mario Alberto Silva Fuentes",
            "id": "296420124164586"
        },
        "message": "vale hongo Piñera no voto por ladrones.Voto Guiller",
        "id": "1683547911697479_444415879289031"
    },
    {
        "created_time": "2017-11-10T21:02:09+0000",
        "from": {
            "name": "Juan Luis Olivares Diaz",
            "id": "10206944255105848"
        },
        "message": "Contigo y tus apitutados lo dudo, no eres opción.",
        "id": "1683547911697479_129212311181866"
    },
    {
        "created_time": "2017-10-23T14:07:00+0000",
        "from": {
            "name": "Lilian Parra Panes",
            "id": "906007829429725"
        },
        "message": "Feliz clase media con dos hijas profesionales con gran esfuerzo",
        "id": "1683547911697479_1684072698311667"
    },
    {
        "created_time": "2017-11-05T02:30:55+0000",
        "from": {
            "name": "Alvaro Dániel Espinoza Muñoz",
            "id": "10203030746663499"
        },
        "message": "Fashipobres",
        "id": "1683547911697479_123194371709286"
    },
    {
        "created_time": "2017-11-04T04:20:23+0000",
        "from": {
            "name": "Chavelita H Trujillo",
            "id": "1948499705165400"
        },
        "message": "Vamos piñera",
        "id": "1683547911697479_134049540585818"
    },
    {
        "created_time": "2017-11-03T19:14:10+0000",
        "from": {
            "name": "Felipe Riquelme Bravo",
            "id": "10212957875874344"
        },
        "message": "Clase Media o Clase Endeudada?",
        "id": "1683547911697479_128397651212982"
    },
    {
        "created_time": "2017-11-03T12:17:19+0000",
        "from": {
            "name": "Aldo Namuncura",
            "id": "472385799566340"
        },
        "message": "Saquen luego a esa seňora",
        "id": "1683547911697479_128307937888620"
    },
    {
        "created_time": "2017-10-29T13:51:39+0000",
        "from": {
            "name": "Anibal Gutierrez Alarcon",
            "id": "463883333789724"
        },
        "message": "No lose Rick me parece falso",
        "id": "1683547911697479_1690715874314016"
    },
    {
        "created_time": "2017-10-27T03:01:02+0000",
        "from": {
            "name": "Ramiro Baltazar Barria Kappes",
            "id": "738476586187587"
        },
        "message": "no seai tan perkin piñera cloooo",
        "id": "1683547911697479_1687997994585804"
    },
    {
        "created_time": "2017-10-23T23:02:34+0000",
        "from": {
            "name": "Carlos Farias Castillo",
            "id": "10205943509487409"
        },
        "message": "Clase mediocre",
        "id": "1683547911697479_1684509738267963"
    },
    {
        "created_time": "2017-11-13T20:41:36+0000",
        "from": {
            "name": "Maicol Sánchez Espinoza",
            "id": "1836067696613001"
        },
        "message": "Jajjaajajajajaj que risa me da jajajajj",
        "id": "1683547911697479_722728061255961"
    },
    {
        "created_time": "2017-11-01T23:33:24+0000",
        "from": {
            "name": "Luis Gonzalo Beltran Carrasco",
            "id": "1602516803138164"
        },
        "message": "las persona de clase media movemos el pais  a puro esfueso",
        "id": "1683547911697479_1761275050551194"
    },
    {
        "created_time": "2017-10-26T20:24:54+0000",
        "from": {
            "name": "Gabriela Magdalena Rojas Puca",
            "id": "810845319122884"
        },
        "message": "Al fin alguien que se acuerda de la clase que mantiene al pais 😍😍",
        "id": "1683547911697479_1687713361280934"
    },
    {
        "created_time": "2017-11-01T06:41:52+0000",
        "from": {
            "name": "Antonio Isidoro Gonzalez Martinez",
            "id": "10214261994368046"
        },
        "message": "?????!!????, Clase media.... ..",
        "id": "1683547911697479_1298996776877136"
    },
    {
        "created_time": "2017-10-24T16:31:47+0000",
        "from": {
            "name": "Margarita Castro Silva",
            "id": "1049619621727425"
        },
        "message": "0",
        "id": "1683547911697479_1685355571516713"
    },
    {
        "created_time": "2017-10-25T01:20:27+0000",
        "from": {
            "name": "Raul Malverde",
            "id": "304773116702603"
        },
        "message": "Firme con piñera solo queremos trabajo no queremos nada regalado",
        "id": "1683547911697479_1685756521476618"
    },
    {
        "created_time": "2017-11-01T03:51:36+0000",
        "from": {
            "name": "Juan Carlos Bustos Aravena",
            "id": "1492028034250231"
        },
        "message": "Estamos cagados y le creeen porfa vean su curriculum",
        "id": "1683547911697479_1699419876795252"
    },
    {
        "created_time": "2017-10-26T11:47:48+0000",
        "from": {
            "name": "Guillermo Ruz",
            "id": "940123686026267"
        },
        "message": "Notable!. Al fin !!",
        "id": "1683547911697479_1687258207993116"
    },
    {
        "created_time": "2017-10-23T15:11:50+0000",
        "from": {
            "name": "Char Cha So",
            "id": "10153594586714161"
        },
        "message": "CHupalo piñera",
        "id": "1683547911697479_1684132321639038"
    },
    {
        "created_time": "2017-10-25T19:44:53+0000",
        "from": {
            "name": "Carlos Ibáñez del Campo",
            "id": "532659833754672"
        },
        "message": "piñera sos un gran gran gran...... CABEZA DEL MAZO",
        "id": "1683547911697479_1686639291388341"
    },
    {
        "created_time": "2017-10-24T15:48:39+0000",
        "from": {
            "name": "Alejandro Diez",
            "id": "849825011777121"
        },
        "message": "👍",
        "id": "1683547911697479_1685319888186948"
    },
    {
        "created_time": "2017-10-30T22:37:33+0000",
        "from": {
            "name": "Claudia Fernandez",
            "id": "275695472938370"
        },
        "message": "Y la letra chica sale después jijiji",
        "id": "1683547911697479_1692240247494912"
    },
    {
        "created_time": "2017-10-29T22:39:32+0000",
        "from": {
            "name": "Yenny Ivonne Antimil Andrade",
            "id": "849076548514887"
        },
        "message": "Stamos iguales",
        "id": "1683547911697479_1691148004270803"
    },
    {
        "created_time": "2017-10-23T14:20:07+0000",
        "from": {
            "name": "Mariajose Troncoso",
            "id": "10211396700372985"
        },
        "message": "Gustavo mira qué bonito",
        "id": "1683547911697479_1684087748310162"
    },
    {
        "created_time": "2017-10-23T21:09:44+0000",
        "from": {
            "name": "Christian D Alvarez",
            "id": "299449307214154"
        },
        "message": "Le llevas un queque tambien!",
        "id": "1683547911697479_1684435398275397"
    },
    {
        "created_time": "2017-11-13T21:59:45+0000",
        "from": {
            "name": "Nicolás Donoso",
            "id": "1531991087024408"
        },
        "message": "Claro orgullosos de ser esclavos.",
        "id": "1683547911697479_190359368204298"
    },
    {
        "created_time": "2017-11-05T05:32:28+0000",
        "from": {
            "name": "Juan Neun Diaz",
            "id": "10205182865077344"
        },
        "message": "Un chiste",
        "id": "1683547911697479_129637364404700"
    },
    {
        "created_time": "2017-10-31T02:48:49+0000",
        "from": {
            "name": "Franco Riquelme",
            "id": "10207120351429101"
        },
        "message": "Ponte serio piñera isbsisbsjs",
        "id": "1683547911697479_1692426850809585"
    },
    {
        "created_time": "2017-10-29T20:34:45+0000",
        "from": {
            "name": "Sigrid Klocker",
            "id": "2030453783849909"
        },
        "message": "Juany y Sebastian nada que ver",
        "id": "1683547911697479_1691053227613614"
    },
    {
        "created_time": "2017-10-29T01:30:11+0000",
        "from": {
            "name": "Jose Fieroga",
            "id": "502177653484791"
        },
        "message": "Con tal de salir de la isquierda",
        "id": "1683547911697479_1690226597696277"
    },
    {
        "created_time": "2017-10-25T14:22:58+0000",
        "from": {
            "name": "Tomas Daniel Ramirez Miranda",
            "id": "282210842276541"
        },
        "message": "Vende humo",
        "id": "1683547911697479_1686340798084857"
    },
    {
        "created_time": "2017-10-26T20:40:45+0000",
        "from": {
            "name": "Marcela Herrera Diaz",
            "id": "10201713259575751"
        },
        "message": "Oye y la plata del Banco Talca?",
        "id": "1683547911697479_1687725034613100"
    },
    {
        "created_time": "2017-11-03T11:12:43+0000",
        "from": {
            "name": "Dany Richard Vega Medina",
            "id": "1435973239778124"
        },
        "message": "O",
        "id": "1683547911697479_292557791262314"
    },
    {
        "created_time": "2017-11-01T00:53:15+0000",
        "from": {
            "name": "Maura Isabel Alcívar Hernández",
            "id": "10211875221889100"
        },
        "message": "Mi voto es x Chile, por eso voto a S. Sebastián Piñera",
        "id": "1683547911697479_1693454864040117"
    },
    {
        "created_time": "2017-11-01T20:07:21+0000",
        "from": {
            "name": "Kriss San Fco Guerrero",
            "id": "10214363588344639"
        },
        "message": "👏👏👏",
        "id": "1683547911697479_880685608760897"
    },
    {
        "created_time": "2017-10-28T22:48:59+0000",
        "from": {
            "name": "Claudio Bernardo Vásquez Vásquez",
            "id": "1214850068601621"
        },
        "message": "Ya.ya.ya.ya.ya.ya.ya.ya yyyyyya",
        "id": "1683547911697479_1690108101041460"
    },
    {
        "created_time": "2017-11-05T02:51:17+0000",
        "from": {
            "name": "Mónica Fernanda Saavedra Solar",
            "id": "959065537520796"
        },
        "message": "👏",
        "id": "1683547911697479_235022137032129"
    },
    {
        "created_time": "2017-10-28T21:23:09+0000",
        "from": {
            "name": "Keryma Andrea Araya Rios",
            "id": "166782840574192"
        },
        "message": "Bien",
        "id": "1683547911697479_1690049117714025"
    },
    {
        "created_time": "2017-10-30T03:56:35+0000",
        "from": {
            "name": "Ignacio Azócar Gonzalez",
            "id": "10207201967468872"
        },
        "message": "Tabata arriba los corazones",
        "id": "1683547911697479_1691369544248649"
    },
    {
        "created_time": "2017-11-22T19:59:47+0000",
        "from": {
            "name": "Christian González Muñóz",
            "id": "10205431204083642"
        },
        "message": "FACHO CONCHETUMAREEEEEEEEEEEEEEEEEE",
        "id": "1683547911697479_1970030063220740"
    },
    {
        "created_time": "2017-10-31T16:37:22+0000",
        "from": {
            "name": "Karina Eguiluz",
            "id": "10214544729359942"
        },
        "message": "🤢😷",
        "id": "1683547911697479_1693057190746551"
    },
    {
        "created_time": "2017-10-28T12:19:17+0000",
        "from": {
            "name": "Lorena Herrera Gallardo",
            "id": "10215196221168198"
        },
        "message": "D",
        "id": "1683547911697479_1689511401101130"
    },
    {
        "created_time": "2017-11-04T17:18:27+0000",
        "from": {
            "name": "Natalina Andrea Tapia",
            "id": "10153511435699776"
        },
        "message": "",
        "id": "1683547911697479_814195688749018"
    },
    {
        "created_time": "2017-10-28T01:22:01+0000",
        "from": {
            "name": "Mandy Laferta",
            "id": "955104877985113"
        },
        "message": "Jajajajajajajjajajajajajaj ladronnnnnnnn",
        "id": "1683547911697479_1689080274477576"
    },
    {
        "created_time": "2017-11-01T01:06:46+0000",
        "from": {
            "name": "Claudio Fuentes",
            "id": "371824946322332"
        },
        "message": "USTEDES CREEN QUE SEBASTIAN PIÑERA QUIERE LLEGAR ARRIBA POR UN VERDADERO INTERES DE AYUDAR Y CAMBIAR LAS COSAS?\nLO ÚNICO QUE QUIERE ES AGRANDAR SU CAUDAL.\nLA SALUD Y LA EDUCACIÓN SEGUIRAN TAL CUAL. IMAGINARSE OTRA REFORMA ES UNA SIMPLE ILUSIÓN. UN PERSONAJE EMPINADO AL ETILISMO. SE LLENAN DE PROPAGANDAS IDEONES, PERO ES SOLO \"HUMO\".\n\nAL FIN Y AL CABO, QUE PASE LO QUE TENGA QUE PASAR.\nDESPUÉS DE ESTE PROCESO... SE DARÁN CUENTA.",
        "id": "1683547911697479_1961403217467923"
    },
    {
        "created_time": "2017-10-23T16:35:42+0000",
        "from": {
            "name": "Eliana Carolinaa Aguirre Herrera",
            "id": "10201535979319043"
        },
        "message": "SIIIOI ORGULLOSA DE SER DE LA CLASE MEDIA .DONDE LO QUE TENEMOS LO TENEMOS .LO HEMOS. LOGRADO CON ESFUERZO Y SACRIFICIO.",
        "id": "1683547911697479_1684213354964268"
    },
    {
        "created_time": "2017-11-14T02:48:30+0000",
        "from": {
            "name": "Manuel Silva",
            "id": "10206627487076925"
        },
        "message": "",
        "id": "1683547911697479_130380454332365"
    },
    {
        "created_time": "2017-11-14T02:48:15+0000",
        "from": {
            "name": "Manuel Silva",
            "id": "10206627487076925"
        },
        "message": "",
        "id": "1683547911697479_533215147023741"
    },
    {
        "created_time": "2017-11-01T13:19:19+0000",
        "from": {
            "name": "Alicia Huinafil Caniupan",
            "id": "1968531683435733"
        },
        "message": "",
        "id": "1683547911697479_880538638775594"
    },
    {
        "created_time": "2017-10-29T04:08:12+0000",
        "from": {
            "name": "Jaime Gonzalez Muñoz",
            "id": "423888721347243"
        },
        "message": "",
        "id": "1683547911697479_1690336894351914"
    },
    {
        "created_time": "2017-10-23T05:04:32+0000",
        "from": {
            "name": "María Elena Torres Hinojosa",
            "id": "912701162129164"
        },
        "message": "",
        "id": "1683547911697479_1683726621679608"
    },
    {
        "created_time": "2017-10-27T14:22:43+0000",
        "from": {
            "name": "Luz Canales",
            "id": "151815801923020"
        },
        "message": "AL LADO DE SU PUERTA EN LA CASA JAJAJAJAJA YGUAL BAN ASEGUIR PASANDO COSA ABER SI LOS POBRE VAMOS ESTAR MEJOR PEOR VAMOS ESTAR   CON ESE VIEJO LOS RICO CON LOS RICO LOS POBRE CON LOS POBRE MI VOTO CON GUILLIER SIEMPRE",
        "id": "1683547911697479_1688487611203509"
    },
    {
        "created_time": "2017-10-28T23:11:49+0000",
        "from": {
            "name": "Ariel Virgilio Muñoz Alvarado",
            "id": "922265874578866"
        },
        "message": "Lo único que tengo claro quién salga de presidente vamos a tener que seguir trabajando.",
        "id": "1683547911697479_1690127121039558"
    },
    {
        "created_time": "2017-10-31T02:17:28+0000",
        "from": {
            "name": "Juan Martínez",
            "id": "186411535256232"
        },
        "message": "ESTE PIÑATA SERA CHANTA TODA SU VIDA.DA LO MISMO QUIEN SALGA.SON DE LA MISMA CALAÑA.SÓLO BUSCAN SU PROPIO BENEFICIO.",
        "id": "1683547911697479_1692408030811467"
    },
    {
        "created_time": "2017-10-31T14:07:05+0000",
        "from": {
            "name": "Elisa De La Fuente",
            "id": "2192304224327565"
        },
        "message": "Si me gusta y que salga de Presidente es un buen partido ok",
        "id": "1683547911697479_1692877460764524"
    },
    {
        "created_time": "2017-10-27T01:01:08+0000",
        "from": {
            "name": "Monica Patricia Burgos Ortega",
            "id": "1122816017766866"
        },
        "message": "Ojala que sea así y no quede en palabras...",
        "id": "1683547911697479_1687919271260343"
    },
    {
        "created_time": "2017-10-23T04:27:50+0000",
        "from": {
            "name": "Francisco Sanchez",
            "id": "356980161429325"
        },
        "message": "Fuerzas nomas don Sebastiano arriba ese animo",
        "id": "1683547911697479_1683709018348035"
    },
    {
        "created_time": "2017-10-25T20:22:02+0000",
        "from": {
            "name": "Sęba Çrrsch",
            "id": "395226224153294"
        },
        "message": "Este caballero cada día hace reír más xDD",
        "id": "1683547911697479_1686668148052122"
    },
    {
        "created_time": "2017-11-02T23:29:34+0000",
        "from": {
            "name": "Angelica Poblete",
            "id": "146201319343153"
        },
        "message": "Pucha ke fome yo pensé ke mis amigos heran masssss????",
        "id": "1683547911697479_151666252112815"
    },
    {
        "created_time": "2017-11-01T22:55:38+0000",
        "from": {
            "name": "Andres Navarro",
            "id": "1564220963638106"
        },
        "message": "Ja ja ja ja ja ja ja ja ja ja ja ja ja ja ja ja ja ja ja ja ja ja ja ja ja ja j ja ja ja ja ja ja ja ja ja ja ja ja ja ja",
        "id": "1683547911697479_187957838439086"
    },
    {
        "created_time": "2017-10-29T11:42:16+0000",
        "from": {
            "name": "Mariela Alejandra Navarro Montero",
            "id": "10214420020272622"
        },
        "message": "Bien mi presidente!!!somos la media clase!!!es verdad!!!",
        "id": "1683547911697479_1690604834325120"
    },
    {
        "created_time": "2017-11-04T01:03:23+0000",
        "from": {
            "name": "Edith Hidalgo Saavedra",
            "id": "1585883961478220"
        },
        "message": "Vamos que se puede vota 3 Sebastian Piñ3ra",
        "id": "1683547911697479_1563875153705539"
    },
    {
        "created_time": "2017-10-28T22:11:46+0000",
        "from": {
            "name": "Jorge Santana",
            "id": "10210957600601389"
        },
        "message": "Yo voto siempre por la derecha",
        "id": "1683547911697479_1690082354377368"
    },
    {
        "created_time": "2017-10-28T13:03:57+0000",
        "from": {
            "name": "Juan Soto Parra",
            "id": "2009253012692386"
        },
        "message": "AGUANTE MI PRESIDENTA BACHELET!!!! #GUILLERPRESIDENTE",
        "id": "1683547911697479_1689551174430486"
    },
    {
        "created_time": "2017-10-29T15:14:19+0000",
        "from": {
            "name": "Gustavo Merino Orellana",
            "id": "139827909998764"
        },
        "message": "Quien ivemto la clase media",
        "id": "1683547911697479_1690795667639370"
    },
    {
        "created_time": "2017-10-29T06:44:38+0000",
        "from": {
            "name": "Miguel Angel Peña Valdes",
            "id": "454697454688841"
        },
        "message": "Así es tia, vamos por Piñera.",
        "id": "1683547911697479_1690428581009412"
    },
    {
        "created_time": "2017-10-27T13:35:21+0000",
        "from": {
            "name": "Dan Miller",
            "id": "10154781497150184"
        },
        "message": "clase media no existe en chile",
        "id": "1683547911697479_1688437261208544"
    },
    {
        "created_time": "2017-10-26T02:54:38+0000",
        "from": {
            "name": "Erwin Rayos",
            "id": "352508811605520"
        },
        "message": "ajajajj promesas :v",
        "id": "1683547911697479_1686946444690959"
    },
    {
        "created_time": "2017-11-01T14:57:07+0000",
        "from": {
            "name": "Javier Donoso",
            "id": "148765025855297"
        },
        "message": "Bien me parece.!!!!",
        "id": "1683547911697479_514107748955141"
    },
    {
        "created_time": "2017-10-31T17:47:51+0000",
        "from": {
            "name": "Jose Ignacio Muñoz Leòn",
            "id": "10205043619997523"
        },
        "message": "vamos piñera",
        "id": "1683547911697479_1693122134073390"
    },
    {
        "created_time": "2017-10-28T21:16:22+0000",
        "from": {
            "name": "Rodolfo Segundo Palma Galaz",
            "id": "1506441112984607"
        },
        "message": "Wacala",
        "id": "1683547911697479_1690044167714520"
    },
    {
        "created_time": "2017-10-28T05:33:26+0000",
        "from": {
            "name": "Edith Lagos",
            "id": "495172700869741"
        },
        "message": "",
        "id": "1683547911697479_1689232467795690"
    },
    {
        "created_time": "2017-10-28T00:33:04+0000",
        "from": {
            "name": "Carmen Fuenzalida",
            "id": "159965524453503"
        },
        "message": "CHANTA Y SINVERGUNZA MAS ENSIMA LOS NO SE LAVENSE EL OSICO PRIMERO  CON LAS PERSONA MAS BURLA PARA LAS PERSONAS  BALLAN AL CIRCO TIMOTEO HAY QUEDAN VIEN TODOS LOS POLITICOS DE DONDE SACAN TANTAS MENTIRA ESTOS CHANTA",
        "id": "1683547911697479_1689042271148043"
    },
    {
        "created_time": "2017-11-13T20:40:26+0000",
        "from": {
            "name": "Francisco Javier Chávez",
            "id": "10209056087933131"
        },
        "message": "Jajaja Camila Campos te gusta ahora piñera ?",
        "id": "1683547911697479_1241595295941183"
    },
    {
        "created_time": "2017-10-23T04:26:32+0000",
        "from": {
            "name": "Francisco Sanchez",
            "id": "356980161429325"
        },
        "message": "Lo necesitamos de vuelta",
        "id": "1683547911697479_1683708475014756"
    },
    {
        "created_time": "2017-10-23T04:26:00+0000",
        "from": {
            "name": "Francisco Sanchez",
            "id": "356980161429325"
        },
        "message": "Ola de Piñera viva Chile carajo",
        "id": "1683547911697479_1683708288348108"
    },
    {
        "created_time": "2017-10-30T05:05:34+0000",
        "from": {
            "name": "Jean Carlo Landeo Garcia",
            "id": "1115707428492250"
        },
        "message": "yo a sebastian piñera somos la media clase",
        "id": "1683547911697479_1691403457578591"
    },
    {
        "created_time": "2017-10-28T06:01:35+0000",
        "from": {
            "name": "Gabriela Palomino",
            "id": "10206077243548962"
        },
        "message": "JAJAJAJA",
        "id": "1683547911697479_1689245491127721"
    },
    {
        "created_time": "2017-10-23T11:11:32+0000",
        "from": {
            "name": "Verner Medina Rabello",
            "id": "10153340044014098"
        },
        "message": "👏🏻👏🏻👏🏻👏🏻👏🏻",
        "id": "1683547911697479_1683924264993177"
    },
    {
        "created_time": "2017-10-24T15:09:31+0000",
        "from": {
            "name": "Christian Alejandro Zamora Vera",
            "id": "371105946418245"
        },
        "message": "Paloma Barrenechea Quint somos clase media como Tatan ☕",
        "id": "1683547911697479_1685288401523430"
    },
    {
        "created_time": "2017-10-30T21:15:40+0000",
        "from": {
            "name": "Natalia Díaz",
            "id": "778369538897227"
        },
        "message": "Kev Araneda 🤔🤔🤔 jajajaja",
        "id": "1683547911697479_1692176404167963"
    },
    {
        "created_time": "2017-10-23T22:14:47+0000",
        "from": {
            "name": "Gustavo Donoso Lluellas",
            "id": "10211042637404350"
        },
        "message": "VAMOS   SEBASTIAN   Sebastián Piñera",
        "id": "1683547911697479_1684478751604395"
    },
    {
        "created_time": "2017-11-02T00:06:17+0000",
        "from": {
            "name": "Paz Díaz Delgado",
            "id": "611877002250526"
        },
        "message": "Vanessa Martínez Yáñez  Angélica Urrutia Fuentealba lskdlsñs",
        "id": "1683547911697479_1761297127215653"
    },
    {
        "created_time": "2017-10-23T00:23:32+0000",
        "from": {
            "name": "David Levy",
            "id": "10203934206259011"
        },
        "message": "Por un Chile libre de Bachelet y sus Patanes",
        "id": "1683547911697479_1683552981696972"
    },
    {
        "created_time": "2017-10-29T00:45:05+0000",
        "from": {
            "name": "Elena Valentina Lopez Lopez",
            "id": "10215345813704592"
        },
        "message": "Elides Rojas Lopez te cambiaste de bando?",
        "id": "1683547911697479_1690193847699552"
    },
    {
        "created_time": "2017-10-26T20:17:45+0000",
        "from": {
            "name": "Paola Toledo",
            "id": "1141128875932610"
        },
        "message": "Mira Jose Alberto Fuentes Soto 🖒",
        "id": "1683547911697479_1687708104614793"
    },
    {
        "created_time": "2017-10-24T20:07:03+0000",
        "from": {
            "name": "Kevin Zeta Gonzalez",
            "id": "10204967882697425"
        },
        "message": "Victor Ortiz Gajardo Erna Gonzalez Sanchez",
        "id": "1683547911697479_1685541361498134"
    },
    {
        "created_time": "2017-10-30T01:55:21+0000",
        "from": {
            "name": "Christiane De Cado",
            "id": "10204592153137760"
        },
        "message": "Fabian Pizarro Sandoval ❤❤❤👏👏👏",
        "id": "1683547911697479_1691288254256778"
    },
    {
        "created_time": "2017-10-27T00:53:24+0000",
        "from": {
            "name": "Solange Adrián",
            "id": "1595923783970063"
        },
        "message": "Diego",
        "id": "1683547911697479_1687913927927544"
    },
    {
        "created_time": "2017-11-05T00:59:34+0000",
        "from": {
            "name": "Camila Ignacia L Fuentealba",
            "id": "684201848343139"
        },
        "message": "Laura Cristina",
        "id": "1683547911697479_1666957223362472"
    },
    {
        "created_time": "2017-10-31T22:58:40+0000",
        "from": {
            "name": "Matiah Quezada Perez",
            "id": "877734768963212"
        },
        "message": "Juan Pablo Valdivia Contreras mamalo",
        "id": "1683547911697479_1693371964048407"
    },
    {
        "created_time": "2017-10-30T01:06:18+0000",
        "from": {
            "name": "Alex Rodrix Lagox",
            "id": "10208089495969125"
        },
        "message": "Elizabeth Morales Payauna Mari Anne Corco Vinca Morales",
        "id": "1683547911697479_1691252424260361"
    },
    {
        "created_time": "2017-10-29T04:33:06+0000",
        "from": {
            "name": "Jre Kiko",
            "id": "1958449181038005"
        },
        "message": "Este señor Piñera, por quien voté la vez anterior, esta haciendo \"pactos\" con el MOVILH....\nes INACEPTABLE...!!!!\nMi voto será para Jose Antonio Kast...! Quien no se vende ni pacta con los destructores de la familia y la inocencia de nuestros hijos",
        "id": "1683547911697479_1690351854350418"
    },
    {
        "created_time": "2017-11-02T16:21:16+0000",
        "from": {
            "name": "Rosario Camara",
            "id": "10207152038976663"
        },
        "message": "Felipe Azola",
        "id": "1683547911697479_1116635141772918"
    },
    {
        "created_time": "2017-10-23T03:44:45+0000",
        "from": {
            "name": "Matias Perez",
            "id": "10204017729870118"
        },
        "message": "Benjamin Hurtado",
        "id": "1683547911697479_1683686665016937"
    },
    {
        "created_time": "2017-11-02T02:24:42+0000",
        "from": {
            "name": "Alejandra Ilarraza",
            "id": "10205019648548221"
        },
        "message": "Darwin A Sanchez M",
        "id": "1683547911697479_347823602350544"
    },
    {
        "created_time": "2017-10-27T22:08:40+0000",
        "from": {
            "name": "Domingo Pacheco Borlone",
            "id": "10202054183274650"
        },
        "message": "Raimundo Bonilla Diaz",
        "id": "1683547911697479_1688942287824708"
    },
    {
        "created_time": "2017-11-01T04:04:03+0000",
        "from": {
            "name": "Romi Cañete",
            "id": "10203481040280579"
        },
        "message": "Romi Cañete",
        "id": "1683547911697479_156770945059955"
    },
    {
        "created_time": "2017-10-25T12:51:08+0000",
        "from": {
            "name": "Nico Quiroz",
            "id": "10205348125051984"
        },
        "message": "Alfo Pérez",
        "id": "1683547911697479_1686245328094404"
    },
    {
        "created_time": "2017-11-01T03:28:59+0000",
        "from": {
            "name": "Rafael Escares",
            "id": "183134652237438"
        },
        "message": "Soy un trabajador mas de éste hermoso pais. CHILE esperando que se arreglé todo esto. Ya que esté gobierno está dejando la escoba. Los trabajos están vajando demaciado. No me creó de clase media..soy de la clase de hombre trabajo y esfuerzo. Viva mi patria",
        "id": "1683547911697479_156758205061229"
    },
    {
        "created_time": "2017-10-23T20:14:48+0000",
        "from": {
            "name": "Alonso Andrés Gárate Araos",
            "id": "10205535889178503"
        },
        "message": "Salomé Silva Alvarado",
        "id": "1683547911697479_1684392841612986"
    },
    {
        "created_time": "2017-11-13T19:33:17+0000",
        "from": {
            "name": "Douglas Graf",
            "id": "10208095940258938"
        },
        "message": "Vicente Jofre Beltran",
        "id": "1683547911697479_722709001257867"
    },
    {
        "created_time": "2017-10-24T13:54:05+0000",
        "from": {
            "name": "Tamara Varas Arratia",
            "id": "10203419870880745"
        },
        "message": "Fabiana Arratia",
        "id": "1683547911697479_1685220401530230"
    },
    {
        "created_time": "2017-10-31T10:55:50+0000",
        "from": {
            "name": "Felipe Ramirez Labra",
            "id": "813051698795188"
        },
        "message": "Ana",
        "id": "1683547911697479_1692705577448379"
    },
    {
        "created_time": "2017-10-23T01:22:59+0000",
        "from": {
            "name": "Francisca Ugás Rodríguez",
            "id": "199977437080554"
        },
        "message": "Gabriel Ugas Arriaza",
        "id": "1683547911697479_1683603671691903"
    },
    {
        "created_time": "2017-11-02T03:02:17+0000",
        "from": {
            "name": "Luis Andres Pezo Sepulveda",
            "id": "10213021423467803"
        },
        "message": "Pablo Salgado",
        "id": "1683547911697479_124374454923040"
    },
    {
        "created_time": "2017-11-02T15:55:25+0000",
        "from": {
            "name": "Kimberly Antuan",
            "id": "729027213809496"
        },
        "message": "Ismael Andres Orrego Venegas",
        "id": "1683547911697479_1116617401774692"
    },
    {
        "created_time": "2017-10-23T11:11:36+0000",
        "from": {
            "name": "Susy Alondra Reygadas Zurita",
            "id": "164743977451089"
        },
        "message": "Yo también orgullosa de ser clase media ,nadie les debe regalar nada a nuestros hijos deben ganarlo con esfuerzo como nosotros ,(yo) nunca le he pedido nada al estado ,por que mi deber como madre es educar y vivir con dignidad y no aprovecho!! De gente como nosotros de trabajo !!! Basta de pobreza en nuestro país !! Trabajen chilenos flojos que lo quieres todo gratis !! ( DC) .....MI HIJA MAYOR GRACIAS A MI ESFUERZO HOY ES UNA GRAN DOCTORA EN ANTOFAGASTA EN HOSPITAL TRABAJAR Para AYUDAR !! \nY LO PAGUE CON MI TRABAJO De REPONEDOR,COMO HAY MUCHAS MAMAS QUE LO HAN HECHO !! OIR QUE NO TU ;! TRABAJA NADA ES GRATIS EN ESTE MUNDO ,SOLO PARA LOS ADULTOS MAYORES  DISCAPACITADOS TODO GRATIS  !! \nPOR UN CHILE MEJOR ,YO VOTO PIÑERA !!! 😘😘 BUEN DIAS CHILENOS !!",
        "id": "1683547911697479_1683924291659841"
    },
    {
        "created_time": "2017-10-29T10:20:38+0000",
        "from": {
            "name": "Ligia Andrea González",
            "id": "1133304846753958"
        },
        "message": "John Fernández",
        "id": "1683547911697479_1690549920997278"
    },
    {
        "created_time": "2017-10-23T00:34:58+0000",
        "from": {
            "name": "Alonso Matias",
            "id": "1047211328627361"
        },
        "message": "Catalina Lopez",
        "id": "1683547911697479_1683560915029512"
    },
    {
        "created_time": "2017-11-04T02:21:03+0000",
        "from": {
            "name": "Hector Eugenio Rebolledo Valdebeniti",
            "id": "376016749498274"
        },
        "message": "Hoy en día se necesita un presidente (a)  decente no un maquiabelicos como algunos que an pasado que an sidos quiminales legislando lo que antes irá un crimen . Se necesita un presidente decente no un maldito (a) cerdo que corrompa más de la que está este país .",
        "id": "1683547911697479_1563918497034538"
    },
    {
        "created_time": "2017-10-23T18:43:05+0000",
        "from": {
            "name": "Ahmed Abdelfadil",
            "id": "188613945019248"
        },
        "message": "hola a todos soy extranjero y tengo un hijo de una chilena y no puedo verlo porque su mama lo quito, la mande por visita y nunca presento en cualquier audiencias     y como soy extranjero la ley la apoyo mas que yo si alguien  interesa ayudarme por favor me envia",
        "id": "1683547911697479_1684318998287037"
    }
]