[
    {
        "created_time": "2017-07-20T01:34:46+0000",
        "from": {
            "name": "Cristina Kunstmann",
            "id": "927993493905153"
        },
        "message": "Totalmente de acuerdo mi Presidente, los ni침os son el futuro y los ancianos fueron parte muy importante en su mejor tiempo, aportando con su trabajo en el avance del pa칤s..游녪游녪游뻟릖 ahora una pensi칩n digna.",
        "id": "1582776168441321_1582847931767478"
    },
    {
        "created_time": "2017-07-20T00:23:29+0000",
        "from": {
            "name": "Jose Luis Fernandez Pavez",
            "id": "950872664990610"
        },
        "message": "No olvide darnos una mano a la clase media Sr. Presidente. Muchas familias por el s칩lo hecho de tener un sueldo \"decente\", nos dejan a un lado. Sin considerar que pagamos dividendo, educaci칩n, locomoci칩n, etc.",
        "id": "1582776168441321_1582788525106752"
    },
    {
        "created_time": "2017-07-20T00:13:33+0000",
        "from": {
            "name": "Miriam Sanchez",
            "id": "264815100522815"
        },
        "message": "Le tocar치 duro otra vez pero no me cabe duda que lo lograra.",
        "id": "1582776168441321_1582781881774083"
    },
    {
        "created_time": "2017-07-20T14:26:45+0000",
        "from": {
            "name": "Luis Ch치vez",
            "id": "1508356236110253"
        },
        "message": "Oye pero si este tipo dejo el gobierno con 26% de aprobaci칩n ciudadana, prometi칩 cambiarlo todo y no hizo NINGUNA reforma. Como tan poca memoria!",
        "id": "1582776168441321_1583422418376696"
    },
    {
        "created_time": "2017-07-20T00:20:26+0000",
        "from": {
            "name": "Alejandra Catalan",
            "id": "10203045976298552"
        },
        "message": "Sera una tarea dif칤cil  y complicada  con la fuerza  de los ciudadanos Pi침era Presidente traer치 al inversionista de vuelta y chile volver치 a generar empleos y estabilidad  debemos tener confianza y fe",
        "id": "1582776168441321_1582785821773689"
    },
    {
        "created_time": "2017-07-20T01:47:23+0000",
        "from": {
            "name": "Silva Claudio",
            "id": "10213861416186555"
        },
        "message": "sr pi침era todo mi apoyo admiracion y respeto,ojala ud anuncie que construiraa un hospital poublico veterinario ,para ayudar atantas mascotitas desamparadas,confie en DIOS  que lo iluminara y volveremos a sonreir con su mandato,victorioso gaanremos  ,un abrazo sr pi침era",
        "id": "1582776168441321_1582857545099850"
    },
    {
        "created_time": "2017-07-20T00:37:07+0000",
        "from": {
            "name": "Lorena Ramirez",
            "id": "10207392259465656"
        },
        "message": "Por favor Don Sebasti치n Pi침era nuestro presidente no se olvide que vivimos en peligro ay칰denos a que se acabe con los delincuentes y regule el ingreso de los emigrantes que seamos m치s importantes los chilenos se que hay que ayudar pero debe comenzar por casa primero y hoy hay muchos compatriotas que la est치n pasando mal en todos los sentidos. Conf칤o en usted. Muchas bendiciones.",
        "id": "1582776168441321_1582798258439112"
    },
    {
        "created_time": "2017-07-20T05:01:00+0000",
        "from": {
            "name": "Jorge Maldonado",
            "id": "10207227239579864"
        },
        "message": "Presidente Chile lo necesita  es el 칰nico que puede ordenar  esta debacle que nos llev칩  este gobierno. Entiendo que ser치 muy duro  lo que venga, disminuir  gastos, sacar  beneficios  a gente que no los merece y abusa y sobre todo apretarnos el cintur칩n  para volver a crecer, y ser el pa칤s que merecemos ser. Arriba presidente, trabajaremos en su campa침a para ganar en noviembre",
        "id": "1582776168441321_1582998851752386"
    },
    {
        "created_time": "2017-07-20T15:08:50+0000",
        "from": {
            "name": "Luis Maluenda Perez",
            "id": "952642604796272"
        },
        "message": "Es rico gastarse todo el dinero de un mes en un asado y el resto del mes no tener que comer, bueno esto es lo que suceder치 si hay gratuidad total en la educaci칩n. Chile no tiene y no cuenta con el dinero para realizar dicha ley en Inglaterra que es el pa칤s m치s rico del mundo a transformado la gratuidad de la educci칩n a la mitad, los cost칩 reales de educar son caros porque se supone que tiene que ser una educci칩n muy buena, primero un profesor se merece ganar un buen sueldo , tener una buena infraestructura y luego contar con un muy buen ministerio de educaci칩n y eso no es barato y usted entender치 que la gratuidad no es sostenible en el tiempo porque no somos un pa칤s rico, es f치cil gastarse el dinero de todos los chilenos en una pura necesidad chile tiene muchas necesidades en pobreza ,salud, c치rceles, educaci칩n, y el hijo enfermo de chile heredado por la Sr Bachelet el transantiago a chile le cuesta muchos millones de pesos mensuales mantenerlo.",
        "id": "1582776168441321_1583496325035972"
    },
    {
        "created_time": "2017-07-20T00:25:26+0000",
        "from": {
            "name": "Daniel Gerardo Caceres Cavalleri",
            "id": "10205507786519695"
        },
        "message": "No ponga de ministros a Golborne, Longheira y dem치s sospechamos en casos de corrupci칩n, Ojal치 sea firme contra todo tipo de colusion, el abuso de los bancos, las AFP, aunque vaya en contra de sus propios intereses corporativos, sino ser치 m치s de lo mismo...gracias....",
        "id": "1582776168441321_1582790058439932"
    },
    {
        "created_time": "2017-07-20T00:26:36+0000",
        "from": {
            "name": "Cecilia Novoa",
            "id": "10208856132217513"
        },
        "message": "Mi humilde opinion con respecto a los cambios que nuestro pa칤s necesita son:\nGratuidad para las personas con excasos recursos, lo cual no quiere decir que sean todoosss los estudiantes del pa칤s\nRebaja en aranceles Universitarios al menos 50% para la Clase Media \nMejorar la Salud (atenciones m치s expeditas y de calidad), no que esperen una hora de atenci칩n m칠dica y que esta llegue cuando las personas han fallecido esperando por dicha atenci칩n.\nAumento de las pensiones y que las AFP se hagan cargo de las p칠rdidas ( minimo un 60% del sueldo promedio)",
        "id": "1582776168441321_1582791028439835"
    },
    {
        "created_time": "2017-07-20T02:25:43+0000",
        "from": {
            "name": "Cristian Marcelo Barrera Olguin",
            "id": "10203233463076367"
        },
        "message": "Se침or Pi침era ,con nuestra familia votamos por usted en las pasadas elecciones se que es importante el tema de los fondos ,mi pregunta es y creo representar no a pocos sino a mas de un millon de padres preocupados por la acelerada y abasalladora ley de ideologia de genero ,el aborto en tres causales ,y el matrimonio igualitario entre otras , queremos saber cual es su postura , claramente y sin dobleces # Padresfuriosos !!",
        "id": "1582776168441321_1582886875096917"
    },
    {
        "created_time": "2017-07-20T03:38:47+0000",
        "from": {
            "name": "Andrea Luza",
            "id": "10207405131986848"
        },
        "message": "Yo estoy convencida .no me interesa la pol칤tica pero si Pi침era es presidente  hay trabajo y casas y el pa칤s surge ..es algo obvio ..mejor diablo conocido que por conocer",
        "id": "1582776168441321_1582944391757832"
    },
    {
        "created_time": "2017-07-20T02:02:16+0000",
        "from": {
            "name": "Lopez Lopez Julia",
            "id": "790410271019203"
        },
        "message": "Diego Delgado, todos hacen lo mismo. Las descalificaciones est치n a la orden del d칤a. Hay que escucharlos con objetividad a todos los candidatos y se \"sacan los trapitos al sol\", como las viejas conventilleras. Y eso, que el Sr. Pi침era es el m치s mesurado de todos.",
        "id": "1582776168441321_1582869208432017"
    },
    {
        "created_time": "2017-07-20T23:57:12+0000",
        "from": {
            "name": "Margarita Elisa Gonz치lez Campos",
            "id": "10207274524284591"
        },
        "message": "Y como pretende subvencionar la educaci칩n cuando Ud est치 en contra de la gratuidad y quiere dejar al sexto quintil fuera de ella (familias con ingresos de $700.000)\nQu칠 har치 con el aborto, matrimonio igualitario, AFP ? \nSr Pi침era ud. tuvo su oportunidad y no hizo nada, no sea charlat치n \nLamentable que Ud. Haga campa침a con gente humilde, que cree en sus mentiras.\nAntes de ser candidato aclare su situaci칩n con la justicia. Recuerde la estafa que hizo al BANCO DE TALCA, situaci칩n que lo tuvo tras las rejas y fue liberado por un favor pol칤tico que la se침ora M칩nica le hizo a su hermano Jos칠.\nNo sea CARA DURA",
        "id": "1582776168441321_1584072628311675"
    },
    {
        "created_time": "2017-07-20T05:28:46+0000",
        "from": {
            "name": "Nin칤 Sanhueza",
            "id": "10205812199003644"
        },
        "message": "Esta forma de evitar la desigualdad desde la cuna es una falacia, esta comprobado en los sistemas educativos que tomamos como modelo que los ni침os no asisten a la escuela hasta despu칠s de los 7 a침os, porque deben crecer junto a sus padres, a estos se les otorgan facilidades para la crianza, en Chile la soluci칩n es m치s jardines para mantener activa la mano de obra, todo se reduce a eso, asegurar la mano de obra y si 칠sta es calificada,  universitaria, aumenta el costo y desestabiliza el orden econ칩mico social de la clase del empresariado a la cual pertenece este ser humano. No defiendo a este gobierno, pero si defiendo la oportunidad que deben tener millones de j칩venes a tener acceso a la educaci칩n superior sin tener que endeudarse como yo, con un cr칠dito que dice ser solidario y me obliga a pagar un porcentaje de mi sueldo durante 12 a침os con una deuda que cada mes crece.",
        "id": "1582776168441321_1583013135084291"
    },
    {
        "created_time": "2017-07-20T00:23:10+0000",
        "from": {
            "name": "Che Roja",
            "id": "281672562008420"
        },
        "message": "Tiene razon y el gobierno saliente no solo  fallo en la economia  sino permitio que se le embochinchara el pais  con los delincuentes colombianos y venezolanos que dejo entrar y que ahora chile esta sumido en la delincuencia  con gente que asesina descuartizando y  por el cartel de la droga y el paramilitarismo colombiano.",
        "id": "1582776168441321_1582788291773442"
    },
    {
        "created_time": "2017-07-20T00:08:50+0000",
        "from": {
            "name": "Mario Ezquerro",
            "id": "1504318809880943"
        },
        "message": "Esperemos que logre una buena gesti칩n con los recursos del estado, para finalmente lograr un desarrollo pleno de nuestra naci칩n, por mi parte lo espero presidente para que saque a Chile del receso econ칩mico que nos dej칩 la Izquierda.",
        "id": "1582776168441321_1582778238441114"
    },
    {
        "created_time": "2017-07-27T04:10:53+0000",
        "from": {
            "name": "Nacho Cosmelli",
            "id": "10205558214699785"
        },
        "message": "Pi침era si que sabe invertir!!! Dos mil millones en un monumento en pleno desastre post Terremoto!!! como olvidar las 14 Banderas Bicentenario que costaron 6 mil millones :3 (Obra de Golborne).. Grandes inversiones!! como la Ley de Pesca llevada por su Ministro Pablo Longueira, donde se pago a Sendores y Diputados como Jaime Orpis y Marta Isasi entre otros para aprobar dicha Ley que entrego los derechos absolutos de mar a un par de empresas :3. Como olvidar las peque침as revueltas sociales para detener su programa de Gobierno!!! es cosa de buscar en BBC por ejemplo... ah!!! pero saco a Mario Gomez de la mina jajaj Busquen en Internet lo que digo, es informaci칩n publica de diarios confiables nacionales e internacionales. Su participaci칩n en SQM!!! su inversi칩n en la pesquera Peruana que saldr칤a Beneficiada si Chile perd칤a en la Haya, mientras el mismo era presidente!! como olvidar sus Dineros en Para칤sos Fiscales a nombre de sus Nietos!! o la venta trucha de LAN donde se \"ahorro\" miles de millones en impuestos dirigidos a nuestra naci칩n!!! gran Presidente el pr칩fugo del Banco de Talca!!! conf칤o en ti!!! #ARRIBALOSCORAZONES",
        "id": "1582776168441321_342846869478460"
    },
    {
        "created_time": "2017-07-20T01:34:50+0000",
        "from": {
            "name": "Pao Jo",
            "id": "723102107763807"
        },
        "message": "Muy bien Presidente!!!. Tiempos adem치s de recuperar los dineros de nuestro pueblo. Comisi칩n de Moral y 칠tica en nuestro Pa칤s. Potenciar a los empleados p칰blicos de carrera, los seniors que tienen mucho que ense침ar a las nuevas generaciones en el Estado de Chile .",
        "id": "1582776168441321_1582847971767474"
    },
    {
        "created_time": "2017-07-22T02:44:46+0000",
        "from": {
            "name": "Luis Cruz Soza",
            "id": "887294318003307"
        },
        "message": "sr. pi침era no me convence, le crei en el primer mandato, y usted mintio , crei que eras una persona que se podia confiar, pero usted se aprovecho del mundo militar, como los militares y chile puede confiar en usted cuando solo lo hacia por su codicia politica y llegar al poder para su beneficio personal, ya no le creoo no merece mi confianza y de muchos , porque usted a muchos le ha mentido, ojala que usted escuche al sr, Kast, y se dara cuenta que no tiene por donde ganar, porque el va con la verdad , lo que usted hace mucho tiempo no lo hace, y lo peor que hace usted sr pi침era , expone a su mujer , se puede confiar en alguien asi, dificil, vallase a sus negocios, porque ahora me doy cuenta que en el poder lo unico que usted hace es sacar provecho para sus negocios y usted es un comunista encubierto, DIOS LO JUZGARA",
        "id": "1582776168441321_1586117144773890"
    },
    {
        "created_time": "2017-07-20T03:59:48+0000",
        "from": {
            "name": "Ver칩nica Alicia Vega Araya",
            "id": "1024975734185050"
        },
        "message": "Lo 칰nico que deseamos muchos chilenos es que ud.  llegue a la moneda y nos cumpla en el que ofrece. Me parece muy bien su preocupaci칩n por los ni침os y la tercera edad. Las pensiones, la salud esta muy  mal para ellos . Se mueren esperando les llamen de los hospitales. En fin se han acumulado tantas necesidades que le faltar치 tiempo. Aqu칤 estamos para ayudar., haciendo campa침a por ud.",
        "id": "1582776168441321_1582960795089525"
    },
    {
        "created_time": "2017-07-20T01:57:12+0000",
        "from": {
            "name": "Filomena Rivera Ortiz",
            "id": "10204331581150862"
        },
        "message": "Tenemos confianza .porque lo ha prometido luchar por sacar este pa칤s de la pobreza y solucionar el gran problema del desempleo. Sr Pi침era muchos dicen k su discurso es el parche. Ante la herida para tener una disculpa para no hacer su trabajo. Yo espero k no sea as칤. Y tengamos un gobernante que nos brindara mas trabajo .mas educaci칩n y salud .",
        "id": "1582776168441321_1582864745099130"
    },
    {
        "created_time": "2017-07-23T13:57:31+0000",
        "from": {
            "name": "Alfredo Piza Turner",
            "id": "10152792278226380"
        },
        "message": "Sr. Pi침era, usted traicion칩 su palabra y no cumpli칩 su compromiso de velar para que se hiciera JUSTICIA con los militares presos por causas de ddhh, muchas de ellas basadas en ficciones jur칤dicas como dijo un juez p칰blicamente.   Le pregunto lo siguiente: est치 usted convencido   y conforme de que TODOS los ex militares presos en Punta Peuco han recibido una justicia justa, conforme al Derecho y a las reglas y normativas existentes?",
        "id": "1582776168441321_1588403021211969"
    },
    {
        "created_time": "2017-07-20T04:30:25+0000",
        "from": {
            "name": "Carmen Gloria Ossorio",
            "id": "1164768676888626"
        },
        "message": "Sea cuidadoso con la gratuidad ..\n Lo gust칩 es que ... Sea gusto con las familias que realmente lo necesitamos . Y no corte por lo sano . Conf칤o en que har치 las cosas con altura de mira y siempre favoreciendo a las familias que solo las mujeres hemos trabajado para sacar a nuestros hijos adelante . Un gran abrazo y 칠xito .",
        "id": "1582776168441321_1582980745087530"
    },
    {
        "created_time": "2017-07-20T04:36:45+0000",
        "from": {
            "name": "Marcia Andrea Bustos Tapia",
            "id": "10207654588665114"
        },
        "message": "y cuando se acordar치n de la clase media!!! la clase m치s desprotejida que no tiene derecho a nada al pobre le dan todooooo y al rico le sobra !!!! veo y escuch칩 a estos pol칤ticos y sigue el mismo circo se dan vuelta para donde calienta el sol depende  el tema de moda  y que  les conviene  ahi ponen el ojo",
        "id": "1582776168441321_1582983885087216"
    },
    {
        "created_time": "2017-07-20T20:24:29+0000",
        "from": {
            "name": "Coni Fredes",
            "id": "10207520262423777"
        },
        "message": "Ud. y sus amig칲itos dejen de hacerse a칰n m치s ricos de lo que ya son. 쮸caso sus hijos y descendencia son tan \"pencas\"  que tiene que asegurarle el futuro hasta sus tataranietos???? .... Pues creo que as칤 es.. Ah! y baje el suerlo/ dieta (como se llame) a los parlamentarios. Con s칩lo hacer ese gesto, ese dinero se podr칤a invertir el cosas mejores.",
        "id": "1582776168441321_1583889064996698"
    },
    {
        "created_time": "2017-07-20T17:31:12+0000",
        "from": {
            "name": "Maria Carolina Vallejos Alfaro",
            "id": "10208934573903523"
        },
        "message": "Estimado, yo era artidaria de ossandon hoy votare por udted , pero quiero que sepa , que en estos ofertones siempre privilegian a los pobres y le dan bonos y regalitos.",
        "id": "1582776168441321_1583734835012121"
    },
    {
        "created_time": "2017-07-20T19:46:10+0000",
        "from": {
            "name": "Ximena Correa",
            "id": "231333800737571"
        },
        "message": "Eso es lo q la gente no entiende q trabajo y dinero hacen crecer  al Pais y eso viene con este se침or q es un genio  por algo tiene lo q tiene   sr Pi침era  todos confiamos en ud",
        "id": "1582776168441321_1583857131666558"
    },
    {
        "created_time": "2017-07-20T00:28:18+0000",
        "from": {
            "name": "Patricio Samur Troncoso",
            "id": "10206795531588147"
        },
        "message": "Puede ser que las nuevas propuestas no nos convenzan pero votar por los mismos EN QUE CAMBIAREMOS? LA SALUD CAMBIO ALGO? YO FUI ESTUDIANTE PI칌ERA BAJO EL INTER칄S A 2% YO LO TENIA EN 6.9% APROX EN PLATA FUERON $10.000 FUE UNAAA BURLAAAA SOLO PIENSEN",
        "id": "1582776168441321_1582791935106411"
    },
    {
        "created_time": "2017-07-20T01:44:05+0000",
        "from": {
            "name": "Rodrigo Ceballos Doren",
            "id": "10205639554969223"
        },
        "message": "Estimada Presidente. Comparto 100% lo que expone, pero, tengo una duda respecto a lo que aprob칩 el Congreso, agradecer칤a que por favor, me lo explicara \"Fue aprobado el incremento del 50% al 60% de la Gratuidad Universal o  este aumento hace que se cubra el 100% del quinto Quintil m치s pobre, se lo pregunto porque es una gran diferencia\".",
        "id": "1582776168441321_1582854958433442"
    },
    {
        "created_time": "2017-07-23T17:19:53+0000",
        "from": {
            "name": "Carlos Molina Focacci",
            "id": "10210991493526475"
        },
        "message": "Presidente Pio침era, usted es el 칰nico que est치 capacitadon para recvuperar la senda del progreso y deshacer todon lo malo que ha realizado este nefasto gobierno, que junto al del borracho de allende es lo peor  gobierno que ha tenido en la Historia de Chile. La Concertaci칩n recibi칩 un PAIS envias de desarrollo, con una nueva DEMOCRACIA, la que fue instaurada en la CONSTITUCION de los 80 y que estos gobiernos de signos de izquierda han querido destruir y no perfeccionar, con el afan de convertirnos en una nueva Cuba o lo que hoy es Venezuela, donde hay una DICTADURA, como la que pretendi칩 instalar el borracho entre los a침o 70 y 73, que afortunadamente el 70 a 75% de los Chileno recurrio a las FFAA para sacarlo y el muy cobrade se suicid칩, tal como lo habia ya declarado en Mayo de 1963 en el Diario La Tercera de la epoca, en que declaraba que de llegar al Gobierno, solo lo sacarian muerto.",
        "id": "1582776168441321_1588754627843475"
    },
    {
        "created_time": "2017-07-23T01:00:07+0000",
        "from": {
            "name": "Yorgo Macaya",
            "id": "10205751643094243"
        },
        "message": "!!! no sabes para donde va la micro !!! los ni침os no votan y los adultos mayores ya tuvieron la oportunidad de cambiar Chile, ahora Chile es nuestro por derecho y evoluci칩n, como cualquier lacra de derecha pretenden tener al pueblo y al ciudadano com칰n abajo de su bota, pero jamas podr치n frenar la evoluci칩n generacional que Chile vivir치, 300 millones de dolares es poco comparado al robo sistem치tico de la derecha, carabineros, militares, gendarmeria, y tantos mas como los alcaldes de la udi y muchos mas!!! ese dinero sustra칤do al Estado jamas llego a la sociedad y son este tipo de personas quienes propician el desfalco Estatal con leyes truchas como la ley de pesca y tantas mas que solo van a favor de la derecha y la muy mal llamada 칠lite que poco y nada han hecho por Chile!! la educaci칩n es un deber del Estado para con la sociedad en pos de la eudaimonia palabra que de seguro este se침or desconoce, como as칤 tambi칠n el concepto de sociedad, tener el pelo blanco no es sin칩nimo de sabidur칤a, camisa y corbata no es sin칩nimo de ser un santo, y ir a universidades de ricos no es sin칩nimo de ser inteligente, debe saber se침or Pi침era que Chile cambiara y la educaci칩n sera un deber que el Estado debe asumir !!!",
        "id": "1582776168441321_1587654544620150"
    },
    {
        "created_time": "2017-07-20T14:41:04+0000",
        "from": {
            "name": "Paola Ros Schulz",
            "id": "10214453790322343"
        },
        "message": "En su Gobierno tiene que haber un gran equipo con valores y que juntos cambien la terrible corrupcion que se ha introducido en nuestro Lindo Pa칤s. Adem치s de descentralizaci칩n de Chile , empoderando a cada Regi칩n. Dar un gran empuje a la agricultura, para asegurar una buena despensa de resguardo a lo largo y ancho de Nuestro 游뻟릖 \nAtte a Ud \nPaola",
        "id": "1582776168441321_1583436771708594"
    },
    {
        "created_time": "2017-07-20T22:19:12+0000",
        "from": {
            "name": "Vanessa Santis",
            "id": "10205106909287950"
        },
        "message": "Lo 칰nico que quiero es que se vaya luego est치 se침ora. lo bueno que ha tra칤do ha sido para los delincuentes y el ciudadano esforzado que trabaja est치 absolutamente desprotegido, estamos en tierra de nadie la clase media, con a침os de trabajo se obtiene algo, para que luego vengan los delincuentes a robar dentro de nuestra propia casa, supuestamente llegando a ella estamos seguros, pero todo lo contrario, una persona honesta VIVE CON MIEDO.",
        "id": "1582776168441321_1583989174986687"
    },
    {
        "created_time": "2017-07-21T00:17:46+0000",
        "from": {
            "name": "Claudia Medina Neira",
            "id": "1761710094079287"
        },
        "message": "Sr Pi침era porque no nacionaliza el litio y solucionamos el problema porque no le dice a la gente que con esta medida tendrian que inventar politicas de estado para gastar la plata que lata enga침ar a la gente diciendo que el pais esta empobrecido si han vendido todo nada es nuestro por eso nacionalize el litio y se termino el problema",
        "id": "1582776168441321_1584086244976980"
    },
    {
        "created_time": "2017-07-23T01:15:30+0000",
        "from": {
            "name": "Pedro Brizuela",
            "id": "10213377161286278"
        },
        "message": "los numeros no calzan se침or Pi침era, la derecha como siempre tratando de eliminar la gratuidad universal para seguir manteniendo las universidades particulares a manos de sus compatriotas derechistas. porque mejor no les pide a los empresarios que Ud, representa que no sigan evadiendo impuestos y poniendo sus capitales en paraisos fiscales o invertiendo en otros paises con las ganancias que obtuvieron en Chile y con prestamos de las AFP plata de todos los chilenos. Ud si que sabe enga침ar a las personas que no entienden lo que significa LA DERECHA  en Chile. N칍 se침or Pi침era el Chile que queremos los chilenos es de Educaci칩n gratuita universal, Cambios profundos en las AFP, regulaci칩n en las ISAPRES y  que no sigan cobrando m치s a las mujeres y a los adultos mayores, reformas laborales de verdad, una nueva constituci칩n, que aprueben las 8 leyes que estan en el parlamento para cambiar el SENAME. Se침ore UD., y los empresarios que dicen ser tan chilenos no sigan llevandose la plata que han ganado en Chile para invertir en otros paises y por favor no siga mintiendole a la gente. porque en su Gobierno Ud, no hizo ningun cambio estructural y lo 칰nico que hizo fu칠 venir a servirse una cena que ya estaba servida, aprovechando la coyuntura econ칩mica mundial que estaba al alza cuando ud, sin hacer ninguna ley ningun decreto tuvo un crecimiento que solo fue producto de la reconstrucci칩n y del buen momento econ칩mico planetario. Repudio su actitud de aprovechamiento que hace con el sufrimiento de los jovenes del SENAME, pero esos jovenes est치n ah칤 porque el sistema que representa no les d치 la oportunidad porque el sistema capitalista solo le interesa tener muchos cesantes y jovenes que no puedan seguir estudiando para que ud. y sus amigos empresarios sigan pagando sueldos miserables de mala calidad. Eso que sufren en el SENAME es producto del sistema capitalista que UD., tan bien representa. PORQU칆 con todo el dinero que Ud., y sus amigos EMPRESARIOS han ganado a costa de los chilenos no crean una ayuda permanente para el SENAME. en vez de andar desvistiendo un santo para vestir otro, o porqu칠 no crea una ley especial para financiar al SENAME con impuesto a todos los que tienen sus inversiones en otros paises.",
        "id": "1582776168441321_1587665227952415"
    },
    {
        "created_time": "2017-07-20T22:02:10+0000",
        "from": {
            "name": "Gloria Uribe Sn Martin",
            "id": "10205314474083403"
        },
        "message": "Se침or  pu침eta  por que  no m치s gratuidad  a caso nuestros  hijos  no merecen tener oportunidad  que  los  suyos s칩lo pueden estudiar  y  ocupar  los puestos   de trabajo  aun que  no se lo merezcan",
        "id": "1582776168441321_1583977101654561"
    },
    {
        "created_time": "2017-07-20T06:23:22+0000",
        "from": {
            "name": "Keissy Collao Tapia",
            "id": "766463273400478"
        },
        "message": "Deja de usar a la clase media jil qlo 쯣or qu칠 chucha la wea no puede afectar a los ricos tambi칠n? La clase media busca ser clase alta porque weones como tu les meten eso en la cabeza y lo m치s inhumano es que la clase baja queda olvidada. Anda a declarar aweonao, la econom칤a no es progreso.",
        "id": "1582776168441321_1583051615080443"
    },
    {
        "created_time": "2017-07-23T02:42:26+0000",
        "from": {
            "name": "Nicol Araya Rojas",
            "id": "940517199373500"
        },
        "message": "Sr pronto presidente k su objetivo principal sea cerrar toda esperanza a k no se lleve a cabo el aborto en ninguna causal.... Ni menos el matrimonio homosexual ideologia de genero... Y todo lo k esta haciendo la presidenta  bachelet...puesto k este gobierno se esta llendo contra Dios......",
        "id": "1582776168441321_1587730157945922"
    },
    {
        "created_time": "2017-07-21T23:19:28+0000",
        "from": {
            "name": "Alberto Cid Becerra",
            "id": "10210504513908477"
        },
        "message": "Anda a laar... quieres seguir robandole a mi pais, y hablando de millones de dolares, si tus palabras son ciertas, en tu gobierno anterior debieron haberse solucionado las pensiones de los adultos mayores y el sueldo base, que por lo demas no alcanza para pagar una casa, alcanza para pasajes, comida y listo, ahora las personas que ganen masde 700.000 mil pesos segun tu pueden costear los estudios de dos hijos, por eso te digo. Anda a laar...",
        "id": "1582776168441321_1585873721464899"
    },
    {
        "created_time": "2017-07-20T22:13:31+0000",
        "from": {
            "name": "Ana Mar칤a Gallegos",
            "id": "379558135569477"
        },
        "message": "Le encuentro toda la raz칩n,pero que sucede con la clase med칤a baja?..no tenemos derecho a nada...ud en el gobierno anterior por su firma obtuve mi vivienda..las cuales hoy a칰n no arreglan las que se encuentran en malas condiciones...me ah costado mucho que le salga la casa a mi hija.por la sencilla raz칩n que si no tiene una liq.qlta no le dan el credito para una,por lo tanto debe postular x el serviu y no le dan porque es de bajos recursos...quien entiende las politicas del estado?",
        "id": "1582776168441321_1583985474987057"
    },
    {
        "created_time": "2017-07-20T00:23:19+0000",
        "from": {
            "name": "Patricio Samur Troncoso",
            "id": "10206795531588147"
        },
        "message": "El que se repite el plato deja la caga ya esta comprobado!! CHILE DESPIERTAAAAA",
        "id": "1582776168441321_1582788411773430"
    },
    {
        "created_time": "2017-07-20T10:14:42+0000",
        "from": {
            "name": "Jose Domingo Rivas Barra",
            "id": "10206924987348724"
        },
        "message": "Entiendo perfecto el mensaje...Pan para hoy y hambre para ma침ana...as칤 es..se que estudiar es importante..pero las arcas fiscales quedar치n vac칤as...y que pasar치 m치s adelante cuando no den el ancho??...me refiero porque el Gobierno no limita tener tantos Senadores y Diputados.??..y ah칤 cuanto se ahorrar칤a..es una cantidad de plata inmensa que se llevan esos vagos...la plata no puede alcanzar para todo...",
        "id": "1582776168441321_1583199538398984"
    },
    {
        "created_time": "2017-07-22T13:10:33+0000",
        "from": {
            "name": "Dietrich Ricardo Schwarzenberg Schmid",
            "id": "10208245322191683"
        },
        "message": "DEMAGOGO, POPULISTA: \nPor eso es que mi candidato es alguien que no promete estupideces, no es populista y va \"con la pura verdad\" por delante: Jos칠 Antonio Kast Rist, futuro presidente de Chile. Me aburrieron los politiqueros, demagogos, los mismos de siempre que se sirven pero no sirven. El Estado capturado e inundado de operadores pol칤ticos, parientes y amigos incapaces ganando fortunas mientras el pueblo sufre de la cesant칤a por no tener pitutos o militancia en alg칰n partido de la coalici칩n gobernante. No me interesan los Museos; me interesa el Pueblo, todos nosotros los ciudadanos que solo votamos para hacernos o칤r. Los que no salimos a la calle a destruir lo que nos pertenece a todos. Me interesan los ni침os del Sename y los que est치n presos y condenados a seguir delinquiendo por la nula capacitaci칩n y rehabilitaci칩n para poder reinsertarse como ciudadanos de respeto y orgullo por tener una profesi칩n u oficio y un trabajo digno. Como dijo Edmund Burke: \"Para que triunfe el mal, s칩lo es necesario que los buenos no hagan nada\". Tambi칠n Einstein nos dice: \"Si buscas resultados distintos, no hagas siempre lo mismo\". No sigamos votando por los malos de siempre. Tenemos una gran oportunidad de sacudirnos la modorra en la que nos han sumido los que nos quieren sometidos. Nuestro primer deber es ir a votar el 19 de Noviembre. No dejemos que otros decidan por nosotros. Mi candidato es Jos칠 Antonio Kast, por las razones que expuse al principio y muchas m치s. Aunque no sea este tu candidato, anda a votar y demostremos que somos los que mandamos y que elegiremos a alguien que realmente nos sirva A nosotros y no que se sirva DE nosotros. Basta ya!!",
        "id": "1582776168441321_1586659964719608"
    },
    {
        "created_time": "2017-07-31T12:26:43+0000",
        "from": {
            "name": "Pablo Sebastian Perlaiz Campos",
            "id": "10206293675559045"
        },
        "message": "O sea, no tocarle el bolsillo a las AFP y meterle mano al estado, que se sigan haciendo multimillonarios sus due침os y los cotizantes, m치s pobres. Que el acceso a la educaci칩n superior y por ende los puestos m치s altos, sea siempre para quienes pueden pagar, es decir, que la pobreza y miseria son heredables inherente a la condici칩n y potencialidades del ni침o. Que vamos a seguir manteniendo un esquema basado en extracci칩n y servicios como cualquier pa칤s subdesarrollado sin poder generar bienes con valor agregado.\nAl final de cuentas el mismo sistema que tiene a Chile con una distribuci칩n de la riqueza obscena, digna de un pa칤s bananero, con una clase media endeudada hasta en lo que piensa (gracias tat치n por tus maravillosas tarjetas) e 칤ndices de delincuencia y poblaci칩n penal que dan miedo con cero posibilidades de rehabilitaci칩n y reinserci칩n, para qu칠 mencionar del narcotr치fico del que su hermano es consumidor y as칤 otras tantas cosas.\nRecon칩zcalo, el 칰nico motivo para volver es terminar de mandar CODELCO al hoyo para poder privatizarlo, ya en su primer gobierno lo dej칩 haciendo agua con el fiasco de la compra de angloamerican sur y ahora viene a echarle mano, para despu칠s decir que no ten칤a idea que sus empresas off shore estaban comprando participaci칩n de la minera.",
        "id": "1582776168441321_245063732668463"
    },
    {
        "created_time": "2017-07-24T13:38:38+0000",
        "from": {
            "name": "Oscar Calfi Castro",
            "id": "10206697155768836"
        },
        "message": "Evelyn est치s equivocada, ese gobierno despacho un P.L que divid칤a al Sename en 2 ( uno para proteger la infancia y el otro para rehabilitar o reeducar a ni침os infractores de la ley), junto con esto se aumentar칤a el ppto $.",
        "id": "1582776168441321_1966485223584440"
    },
    {
        "created_time": "2017-07-23T08:10:33+0000",
        "from": {
            "name": "To침o Rodri",
            "id": "801733623361747"
        },
        "message": "En el gobierno de este desgraciado murieron 454 ni침os y j칩venes en el Sename,fue el perro que nunca se preocupo de los pensionados ,gobern칩 para ROBAR,porque debo creerle AHORA,si se quedo con el mar de Chile,este Cat칩lico no se sabes los 10 mandamientos.",
        "id": "1582776168441321_1587948957924042"
    },
    {
        "created_time": "2017-07-20T11:43:38+0000",
        "from": {
            "name": "Amelia Navarro",
            "id": "1370025996401197"
        },
        "message": "Estimado Sebastian Pi침era Chile necesita un hombre como Jose el pr칤ncipe de Ejipto nose si lo conoce aparece en la biblia el interpreto el sueli de fara칩n las 7 vacas gordas y 7 vacas flacas Chile esta pasando por el tiempo de las vacas flacas con un gobierno no que no tenga claro lo que debe hacer bien porque se supone que todos desde la presidenta son personas inteligentes... Pero el ego칤smo es mas grande Chile necesita un Jose principe de Ejipto que sepa ordenar los fondos velando primero por los ni침os nuestros ni침os muchas veces vulnerados sus derechos como pasa en el Sename y aqu칤 todos debemos ayudar todo el pa칤s con un m칤nimo de recurso q se de para los ni침os y ancianos existe Dios que todo lo ve y en su palabra esta escrito Bendita la Naci칩n cuyo estandarte es Dios y Jose como hijo de Dios supo guardar las arcas y no malgastar para cuando viniera el tiempo de escases. Por esto medite en esto y busque personas que aconsejen bien siempre saludos bendiciones",
        "id": "1582776168441321_1583269621725309"
    },
    {
        "created_time": "2017-07-22T23:09:27+0000",
        "from": {
            "name": "Daniel Araya Reyes",
            "id": "10204091182912127"
        },
        "message": "con su capacidad de crear negocios , y hacer crecer la riqueza ahora solo falta que sea para todos los chilenos , yapo cuenta el secreto , como el programa de economia que hubo en chilevision cuando fuiste el due침o del canal.",
        "id": "1582776168441321_1587565957962342"
    },
    {
        "created_time": "2017-07-21T23:08:59+0000",
        "from": {
            "name": "Rafael Vera Otero",
            "id": "10204028586255506"
        },
        "message": "Por eso necesitamos ganar en primera vuelta y elegir un parlamento que apoye para rectificar los hoyos que dej칩 la retroexcavadora de la nueva mayor칤a...... A ponerse las pilitas!!!!!!",
        "id": "1582776168441321_1585866138132324"
    },
    {
        "created_time": "2017-07-24T22:53:43+0000",
        "from": {
            "name": "Rodrigo Santib치침ez Abraham",
            "id": "10208080319467368"
        },
        "message": "Eso en resumen significa \"focalizaremos los recursos en 치reas que no implican desarrollo social a largo plazo sino que generan sensaci칩n inmediata de bienestar\".\nInvertir la plata de todos en pensiones solidarias sin transformar el sistema de AFP a la larga es subvencionar el negocio (privado y lucrativo por cierto) de las AFP con dinero de todos. \nEn resumen, es seguir meti칠ndonos el dedo en la boca... 춰Qu칠 cara dura! Pero olvidaba que el por la crisis econ칩mica dej칩 de tomar Coca Cola... para ahorrar jajaja.",
        "id": "1582776168441321_155602725013089"
    },
    {
        "created_time": "2017-07-22T05:37:58+0000",
        "from": {
            "name": "Jorge Monsalves Ruiz",
            "id": "1212286732120733"
        },
        "message": "Que mal, para mis etapas de vida, soy de una ciudad trabajadora LOTA, nac칤  cuando comenz칩 la UP, y me cri칠 bajo una dictadura, en mi adolescencia lleg칩 la democracia a mi pa칤s y pens칠 que ser칤a distinto, bueno solo fue en opini칩n!!, podemos reclamar marchar gritar y nada cambia, todos sean hecho millonarios,  y los y otras de lo que eran yo en mi madures plena y sigo luchando para que este pa칤s sea mejor y a칰n sigo con las desigualdades, luchando y para terminar en mi vejez con una miserable pensi칩n con la que no puedes vivir, eso es lo que est치 mal, porque otros tienen que vivir gracias a mi sacrificio de vida no entiendo este sistema, busquemos quien lo puede cambiar, derecha mal / izquierda m치s mal, o la idocincracia de este pa칤s es tan mala ??",
        "id": "1582776168441321_1586286438090294"
    },
    {
        "created_time": "2017-07-31T04:36:37+0000",
        "from": {
            "name": "Sara Pavez Rojas",
            "id": "1645417292367406"
        },
        "message": "Para mi fue una sorpresa el aumento de pensiones en el caso de mi madre de 70 mil fue aumentado a 120 mil,le empece a contar a muchos ancianos conocidos para que postularan a este aumento pero nos encontramos con la sorpresa que se les aumentaba pero se quito los beneficios funerariosy esto fue en su periodo,para nosotros no nos afecta pero como comprendera siempre he tenido que sostener las necesidades y esta quitada de beneficios le afecta a muchas familiascon bajos recursos.",
        "id": "1582776168441321_869219789894916"
    },
    {
        "created_time": "2017-07-23T15:48:10+0000",
        "from": {
            "name": "Mauricio Azocar",
            "id": "10153569048041269"
        },
        "message": "Que estupideces .. algunos preocupados de un censo o de un mapocho navegable , cuando en definitiva se logr칩 una reconstrucci칩n post terremoto que super칩 el 90% a los pensiinados se les elimino el cobro del 7% de las miserables pensiones y atenciones de salud recibidas , se implement칩 el post natal de 6 meses, hubo crecimiento econ칩mico que triplicaba del actual , se aument칩 en el doble las becas para estudiar y as칤 un mill칩n de cosas m치s !!!!",
        "id": "1582776168441321_1588628931189378"
    },
    {
        "created_time": "2017-07-24T03:56:20+0000",
        "from": {
            "name": "Luis Hernandez Gomez",
            "id": "10205071584126855"
        },
        "message": "Que me dice de las vergonzosas pensiones de las fuerzas armadas por invalidez a pesar q pueden trabajar perciben sumas de hasta 5 millones de pesos mensuales algunos en punta oeuco aun las reciben soy adulto mayo y yo y mi esposa somos ambos con m칰ltiples enfermedades mvesposa grave enfermedad recibe 110' _mensual que piensa hacer usted?!!",
        "id": "1582776168441321_1612908645450794"
    },
    {
        "created_time": "2017-07-31T03:24:19+0000",
        "from": {
            "name": "Guillermo Gallardo",
            "id": "10206544156704325"
        },
        "message": "Oiga caballero, usted se gast칩 todo y m치s encima echo mano a los ahorros en el exterior y ahora tiene la sinverg칲enzura de hablar de excesivo gasto fiscal de este gobierno...? Patudo...en todo caso le aviso que de salir Ud. electo NO SER츼 MI PRESIDENTE!!",
        "id": "1582776168441321_790518274452630"
    },
    {
        "created_time": "2017-07-25T08:00:08+0000",
        "from": {
            "name": "Sixto Deboni",
            "id": "1429464887353571"
        },
        "message": "si compadre priorice ese es el lema..y trate de no dejar un solo peso para el pr칩ximo gobierno.. a ver si les va a gustar..los de izquierda est치n acostumbrados a recibir de gobiernos de centro y derecha un arca fiscal estable.-",
        "id": "1582776168441321_129865374285530"
    },
    {
        "created_time": "2017-07-20T16:48:32+0000",
        "from": {
            "name": "Ligia Jaque",
            "id": "10209110985272755"
        },
        "message": "ojala y sea asi Sr. Pi침era, mire que muchos pol칤ticos se llenan la boca con los ni침os y adultos mayores y hasta el dia de hoy son los 칰ltimos en la fila y eso usted lo sabe muy bien.",
        "id": "1582776168441321_1583653275020277"
    },
    {
        "created_time": "2017-07-21T00:45:27+0000",
        "from": {
            "name": "Leonidas Contreras",
            "id": "1152084598188289"
        },
        "message": "Adultos mayores? ac치 en el Per칰 eso es un tema desconocido por nuestros gobernantes, existe la t치cita creencia que los adultos mayores son ajenos a la realidad, son m치s bien considerados un lastre, es una pena. Mas bien yo lo felicito a Ud. su por posici칩n humanista, finalmente es la persona el fin supremo de toda pol칤tica sana.",
        "id": "1582776168441321_1584109944974610"
    },
    {
        "created_time": "2017-07-22T01:07:49+0000",
        "from": {
            "name": "Augusto Rios Ulloa",
            "id": "10207323402030610"
        },
        "message": "Prioridad: \"Ni침os y adultos mayores\": a los ni침os seguirlos discriminando con educaci칩n de primera y segunda clase, que sean cada vez m치s pobres cancel치ndole a sus padres sueldos de hambre y a los adultos mayores que trabajen m치s a침os para que le sigan regalando sus pulmones a los empresarios de las AFPs y despu칠s que reciban pensiones de hambre tambi칠n. Pensar que igual habr치 gente joven  pobre que a penas les alcanza para comer y viejos weones que ganan una miseria que les dar치n el voto.",
        "id": "1582776168441321_1585971504788454"
    },
    {
        "created_time": "2017-07-20T04:48:19+0000",
        "from": {
            "name": "C칠sar De Barbieri",
            "id": "10153784814014391"
        },
        "message": "Me gustar칤a tambi칠n que se diera atenci칩n a la\nMayor fuerza laboral, la juventud endeudada por cr칠ditos de estudio usureros e interminables, donde pidiendo 6 millones para estudiar termino pagando 17 aproximadamente.",
        "id": "1582776168441321_1582990278419910"
    },
    {
        "created_time": "2017-07-27T00:53:47+0000",
        "from": {
            "name": "Jorge Araos Diaz",
            "id": "10207331561792994"
        },
        "message": "Gente tonta que le cree ea este chanta,,,ya prometi칩 una vez que mejorar칤a la clase media..que impulsaria las pymes..etc..lo 칰nico que hace es proponer cosas fant치sticas en el papel..o se olvidan del censo...que acabaria con la  delincuencia..etc..lo  칰nico que hizo fue apretar mas a las pymes mientras el elud칤a impuestos en la supuesta venta de sus empresas...chanta, mas que chanta...",
        "id": "1582776168441321_1729772857316405"
    },
    {
        "created_time": "2017-07-21T03:48:58+0000",
        "from": {
            "name": "Carlos Ernesto Parraguez Diaz",
            "id": "10207247472288764"
        },
        "message": "como se disminuye la delincuencia es entregando protecci칩n a los ni침os del sername  y atenci칩n medica especializada y e integrando el laso de afectividad familiar aunque sea cercano o lejano , que existan terapias de apoyo a familiares e integrarlos a los ni침os y no tratarlos como un negocio y as칤 evitaremos futuros delincuentes. Solo hay que apuntar al crecimiento econ칩mico y no aumentar al d칠ficit fiscal.九껊잺九껊잺",
        "id": "1582776168441321_1584248951627376"
    },
    {
        "created_time": "2017-07-20T10:43:27+0000",
        "from": {
            "name": "Elena Prado Salinas",
            "id": "1642581932625471"
        },
        "message": "Si la jubilaci칩n de inv치lidos por las mutuales al cumplir los 60 quedamos totalmente desprotegidos. Pagamos 2 seguros de invalidez.y la invalidez es de por vida y la pensi칩n deber칤a ser de por vida y no quitarla los 60 esto se llama. Vac칤o legal el dinero est치 Porque robarle a los m치s d칠biles inv치lidos y viejos. Esto es muy feo para un pa칤s . Pagar seguros y  No funcionen. Esto deber칤a haber legislado hace muchos a침os. Enriquecerse con los que pagan y no cumple el objetivo Esto es muy Malo",
        "id": "1582776168441321_1583221561730115"
    },
    {
        "created_time": "2017-07-25T23:59:35+0000",
        "from": {
            "name": "Edgardo Wilson Velozo Oses",
            "id": "1724402597889615"
        },
        "message": "oiga amigo cortela si a usted nadie le cree si ya tubo la oportunidad y demostro que la prioridad eran sus propios intereses enga침o a la mayor masa votante de este pais  las mujeres cuantos bonos al a침o ? 3 con suerte les dio uno y el mar nuestra soberania por la cual murieron jovenes que no alcanzaron a disfrutar de su adolecencia y murieron por la patria a quien se los entrego? y con elequipo de trabajo que viene cual es mas honrado la ena von baer llevaba pocos a침os en la politica y yaandaba en cosas trunchas deje al pais tranquilo se lo digo yo que soi antipolitico y no tengo colores mas que dios  yaro con mis propios bueyes.",
        "id": "1582776168441321_1877086422619161"
    },
    {
        "created_time": "2017-07-22T02:02:26+0000",
        "from": {
            "name": "Solsis Vera Riveros",
            "id": "10210312477757470"
        },
        "message": "Me encantar칤a ver en su nuevo gobierno, personas que fiscalicen, para que todo sea con transparencia y se realic칠 BIEN. .y jam치s esconder falencias y malas pr치cticas, en todas las 치reas ,yo quiero que de una vez por todas ...siga lo comenz칩, pero que no pudo terminar ,un gobierno bien estable..Saludos y fuerza ..mi estimado. ..Sebasti치n Pi침era. ..y para su Esposa tambi칠n. .",
        "id": "1582776168441321_1586023988116539"
    },
    {
        "created_time": "2017-07-21T14:24:54+0000",
        "from": {
            "name": "Jorge Eugenio Saavedra Bernal",
            "id": "10209038875433295"
        },
        "message": "Presidente: siempre lo apoyar칠, pero acu칠rdese que ante la necesidad, a칰n tenemos Patria y memoria..S칩lo para recordarle que usted hizo un compromiso con el personal de Capredena en el Congreso.",
        "id": "1582776168441321_1585069404878664"
    },
    {
        "created_time": "2017-07-22T00:20:42+0000",
        "from": {
            "name": "Edomilia Quezada",
            "id": "295493094134756"
        },
        "message": "Jajaaa ,ya gobern칩 y la puerta giratoria,no lo solucion칩!\nTampoco el indignante Transantiago,la salud gente que se ha muerto esperando hora para ser atendidos, yo soy una de ellas llevo 5 a침os esperando me llamen para un especialista.\nLas AFP su hermano las promulg칩 ,da침o enorme para todos los que hemos trabajado toda una vida para recibir pensiones indignantes. Y as칤 sucesivamente ,para que sigo desglosando lo p칠simo que estamos.\nNo le creo a UD se침or Pi침era nada ,ya tuvo su oportunidad y.....Promesas!!\nLos platos repetidos para nada son buenos!!.Ya vemos a la sra Bachelet c칩mo lo ha hecho de mal a peor!!Ya no se les cree nada.",
        "id": "1582776168441321_1585924458126492"
    },
    {
        "created_time": "2017-07-20T14:36:07+0000",
        "from": {
            "name": "Luis Maluenda Perez",
            "id": "952642604796272"
        },
        "message": "Todo lo que han hecho los gobierno de la izquierda ha sido destruir todo progreso y bienestar de las clase emergentes de este pa칤s por sus ideales pol칤tico de mantener a un pueblo emancipado restringido y apabullado de esa forma logran aprovecharse de la ignorancia de los chilenos y se lo han robado todo y han aprobado leyes que solo beneficia a los m치s poderosos de este pa칤s, un peque침o esc치ner de hoy casi todo servicio p칰blico de este pa칤s no funci칩n correctamente y sin excepci칩n, los esc치ndalos pol칤ticos dieron una radiograf칤a clara de que todo est치 relacionado con las platas o dineros de todos los chilenos, literalmente nos est치n ROBANDO.",
        "id": "1582776168441321_1583431698375768"
    },
    {
        "created_time": "2017-07-22T14:17:17+0000",
        "from": {
            "name": "Paola Castellon Gonzalez",
            "id": "10213288238654765"
        },
        "message": "Ojala salga electo... solo hay un problema..  y es.que para que pueda cumplir gran parte de lo que promete.. debe tener mayor칤a en el senado y en la camara... recuerden que el propone... el  que legisla no es el presidente... y es por lo que en su gobierno anterior aparte de mejorar la economia del pais no pudo atacar el problema de la delincuencia en  el fondo.. solo se hizo en la forma.... es por esto que no debemos conformarnos con que salga electo...tAmbi칠n debemos apoyarlo en las elecciones parlamentarias.",
        "id": "1582776168441321_1586761851376086"
    },
    {
        "created_time": "2017-07-23T04:38:03+0000",
        "from": {
            "name": "Rosamel Fierro Delgado",
            "id": "10207315482910494"
        },
        "message": "Hay que bajarle el sueldo a los ejecutivos de todas las divisiones de Codelco, SUbirle el impuesto a las mineras extranjeras, subir el impuesto a la renta de los super sueldos y renta presunta,  Eso en materia DE Recaudaci칩n Fiscal.",
        "id": "1582776168441321_1587811871271084"
    },
    {
        "created_time": "2017-07-23T08:01:02+0000",
        "from": {
            "name": "Elizabeth Eugenia Baez Arias",
            "id": "10208528197990286"
        },
        "message": "No recuerdan que cuando hizo su campa침a anterior prometi칩 terminar con la delincuencia en pocos meses, y que pas칩??? Nadaaaa.. S칩lo quiere tener el poder y despu칠s nada.. S칩lo tira para los ricos y s칩lo llenar sus bolsillos.. Despierten!!!!!",
        "id": "1582776168441321_1587942627924675"
    },
    {
        "created_time": "2017-07-22T21:24:26+0000",
        "from": {
            "name": "Manuel Alejandro Quezada Moran",
            "id": "10209886615178997"
        },
        "message": "Una mejor gesti칩n del gasto p칰blico en donde exista control sobre cada peso que se invierta y que est치s pol칤ticas p칰blicas sean desarrolladas en forma eficiente y dirigidas independiente si es o no un puesto pol칤tico pero con capacidad y competencias profesionales que logren los objetivos propuestos. 칄xitos",
        "id": "1582776168441321_1587483897970548"
    },
    {
        "created_time": "2017-07-27T23:17:24+0000",
        "from": {
            "name": "Guayo Maturana",
            "id": "120611351804493"
        },
        "message": "Don Sebasti치n; vot칠 por usted (y muchos amigos y de mi familia tambi칠n) para su gobierno anterior, porque ppalmente dijo \"terminar칠 con la puerta giratoria de los delincuentes\".....Efectivamente en su Gobierno se disminuy칩 la delincuencia pero igual falt칩 m치s mano dura con ellos. Hoy en d칤a las leyes que tenemos son demasiado blandas.....y los Jueces s칩lo aplican la Ley, es decir, no pueden ir por sobre ellas. Tengo entendido que por ejemplo en Malasia y Filipinas (es un ejemplo), un flaite que roba se lo sanciona con 20 azotes en la plaza p칰blica, por lo que creo que pocos se atrever칤an a robar nuevamente y as칤 con otras sanciones dependiendo del delito (cortes de dedos, manos y penas de muerte). Estimo que ser칤a la 칰nica manera de terminar con la delincuencia que nos afecta a todos.쮺칩mo es posible que los chilenos decentes tengamos que dormir y/o estar en nuestras casas tras las rejas?? con alarmas (los que pueden), con perros, ara침as peludas, etc...??.쯋sted realmente promete acabar de verdad con la delincuencia??, pero de verdad digo, o al menos reducirla en un 90% con fuertes y REALES sanciones. Igual lo felicito por su Gobierno anterior, en que con un gran terremoto sac칩 adelante y levant칩 al pa칤s.",
        "id": "1582776168441321_315193495619031"
    },
    {
        "created_time": "2017-07-21T00:09:09+0000",
        "from": {
            "name": "Blanca Flor Toledo Vera",
            "id": "679843522138493"
        },
        "message": "SR Pi침era lo primero para que haya mas dinero y destinarlo a la salud publica y a las pensiones de hambre hay que bajarles el sueldo a Senadores y Diputados hediondos de flojos y pagarles por asistencia como debe seer",
        "id": "1582776168441321_1584081281644143"
    },
    {
        "created_time": "2017-07-20T03:38:13+0000",
        "from": {
            "name": "Carlos Mena Ortiz",
            "id": "10202900265203066"
        },
        "message": "Y el taller de Maserati en lo Barnechea??? Estancada pa los empleados del primer nivel por que pa los que est치n arriba pucha que hay grito y plata... Si nota que el socialismo los afecta!!!",
        "id": "1582776168441321_1582944111757860"
    },
    {
        "created_time": "2017-07-20T22:19:41+0000",
        "from": {
            "name": "Jorge M. Cort칠s Hidalgo",
            "id": "10210736033171963"
        },
        "message": "Ojal치 que en su gobierno se haga justicia con los pensionados, resulta que la UF va en RETROCESO nuevamente, porque  tenemos que aguantar que nos disminuyan las pensiones, deber칤a haber un mecanismo que en vez de retroceder la 칰ltima UF se congele hasta que empiece nuevamente avanzar, ahora cuando el pensionado muere la viuda recibe solo el 50% de la pensi칩n si esa plata pertenec칤a al esfuerzo de trabajo del fallecido, debiera seguir recibiendo en su totalidad la viuda, ojal치 que se recuerde de este problema, Sr Presidente.-",
        "id": "1582776168441321_1583989411653330"
    },
    {
        "created_time": "2017-07-24T01:51:58+0000",
        "from": {
            "name": "Kevin Ignacio Ovalle Soto",
            "id": "906794349386992"
        },
        "message": "Falta un cambio en la educaci칩n ...  Algo que intente incentivar al alumno , que la Palabra \"Tarea\" pueda convertirse en algo que no sea una tortura ... Pero claro , tal vez esto no les sea tan \"rentable\" ...",
        "id": "1582776168441321_1589362777782660"
    },
    {
        "created_time": "2017-07-22T16:12:48+0000",
        "from": {
            "name": "Claudio Valenzuela Cornejo",
            "id": "686518944777900"
        },
        "message": "deleitanos con tus burradas nuevamente por favor... lamentablemente la gente tiene mala memoria y no se acuerda de  todas las manos negras y la hist칩ria que hay detr치s tuyo, espero no salga presidente y si comento aqu칤 es por que lamentablemente me sali칩 este video y no me pod칤a callar",
        "id": "1582776168441321_1587014508017487"
    },
    {
        "created_time": "2017-07-21T02:53:47+0000",
        "from": {
            "name": "Juan Luis Pedraza",
            "id": "10208476670458778"
        },
        "message": "As칤 piensan en la UDI, que no te enga침en:\nDiputado UDI Ulloa: \"la mujer no es due침a, sino una mera administradora o tenedora, porque lo que tiene en su vientre no es parte de ella\"\nAhora que levanten las manos las mujeres udi administradoras!!",
        "id": "1582776168441321_1584210428297895"
    },
    {
        "created_time": "2017-07-22T01:31:16+0000",
        "from": {
            "name": "Alex Eduardo Ma침ao Gomez",
            "id": "10210888737194131"
        },
        "message": "Disculpe Sr. Pi침era, si tiene el monito enojado, ahora veo que le responde a quienes lo apoyan, si no estoy de acuerdo con usted, porque tambien no me responde, saludos.- Ahhhh, tambi칠n ahora aparece no seguir, se agradece.-",
        "id": "1582776168441321_1585998484785756"
    },
    {
        "created_time": "2017-07-24T05:28:53+0000",
        "from": {
            "name": "Bernardita Catal치n",
            "id": "964941893647998"
        },
        "message": "Ojal치s que as칤 sea tengo tres hijos maravillosos ellos no me an dejado sola ellos tienen hijos aquen alimentar trabajan en agronom칤a arriendan pedazos para sembrar me gustar칤a que eso se pusiera bueno todav칤a no perdemos las esperanza de tener una casa grande y bonito con mis tres hijos y nietos disfrutarlos como usted disfruta a los sullos mi hijo mallor es fan치tico de usted los lleva a todos a botar asique  tenga por seguro que vamos a ganar y echele una alluda a los peque침os  agricultores les deseos que le valla  super bien y acu칠rdese de lo peque침os agricultores muchas vendisiones para su linda familia 游땢游游녨",
        "id": "1582776168441321_115166755797557"
    },
    {
        "created_time": "2017-07-23T22:59:48+0000",
        "from": {
            "name": "Eduardo Concha Espinoza",
            "id": "317797601751688"
        },
        "message": "Esta anunciando lo mismo que va hacer, si es que sale presidente, dejar sin  pensiones asistenciales a los pobre, anular la gratuidad, eliminar el aporte  a la educacion basica y media, y otros menesteres que hicieron en su gobierno, que atacaron a los pobre , a los menos pobre que se llaman clase media. La ciudadania tiene que tomar nota de lo que sucedera, si pi침era sale presidente. Esta vez su voto vale mucho mas.",
        "id": "1582776168441321_1589182061134065"
    },
    {
        "created_time": "2017-07-27T12:55:45+0000",
        "from": {
            "name": "Luis Alberto Mu침oz Vasquez",
            "id": "10208344074378589"
        },
        "message": "Estimados Don Sebastian, usted de verdad cree que le creemos?...despu칠s de toda su falta de honestidad, despu칠s de todo lo turbio que ha sido su pasar por pol칤tica y negocios, y no lo digo sin base, lease usted as칤 mismo. H치gale un favor a mi generaci칩n y a la de nuestros hijos, d칠jenos este hermoso pa칤s as칤 nomas que nosotros lo arreglaremos, pero usted vaya a descansar con su pensi칩n digna que ya aporto su granito. Un abrazo de ser vivo, porque es el 칰nico respeto que le tengo.",
        "id": "1582776168441321_144385012810301"
    },
    {
        "created_time": "2017-07-27T01:25:29+0000",
        "from": {
            "name": "Marcelo Jose Olea Morales",
            "id": "10203498543603478"
        },
        "message": "No creo que usted haga algo por los ancianos, ya que es due침o de una AFP, ESAS INSTITUCIONES QQUE CADA D칈A NOS ROBA NUESTROS DEP칍SITOS. 쯛ay soluciones...? usted es un gran empresario y no va a sacar dinero de su bolsillo para los dem치s, l치stima que no lecreo.",
        "id": "1582776168441321_110785489581982"
    },
    {
        "created_time": "2017-07-27T16:44:18+0000",
        "from": {
            "name": "Jose Miguel Albornoz Ya침ez",
            "id": "10214101845281057"
        },
        "message": "creo que escuche que se quiere robar 330 millones de dolares? los que reparten las pensiones y el sename no hacen bien su trabajo y quieres pasarle mas plata? quieres aumentar las cotizaciones para que las afp's sigan robando?, que otro banco piensas robar hoy en dia?. no quieres educar a la gente ya que pueblo con cultura es revolucion diplomatica.",
        "id": "1582776168441321_465610390458536"
    },
    {
        "created_time": "2017-07-31T04:07:48+0000",
        "from": {
            "name": "Mery Olga",
            "id": "10207230085056717"
        },
        "message": "Si sale Presidente, supongo que no le va alcanzar para financiar al Movhil, como lo hizo en su periodo anteror, como tambi칠n lo hizo el gobierno actual....",
        "id": "1582776168441321_2092018191041208"
    },
    {
        "created_time": "2017-07-27T01:23:45+0000",
        "from": {
            "name": "Marcelo Jose Olea Morales",
            "id": "10203498543603478"
        },
        "message": "el problema es , si hay tantos problemas, usted como presidente 쯥olucionar치 estos problemas?. Cuando fue presidente la primera vez, nada hizo por solucionarlos, 쯔hora ser치 lo mismo?. Deje de echarle la culpa al empedrado, usted solo habla palabras y no hechos.",
        "id": "1582776168441321_1956056534679985"
    },
    {
        "created_time": "2017-07-27T18:56:59+0000",
        "from": {
            "name": "Mariela Vittini",
            "id": "10153769633652268"
        },
        "message": "Me considero una persona con conocimiento y discernimiento en torno a la situaci칩n real de nuestra econom칤a ( sin ser economista) sin embargo y a modo de propuesta creo que es importante hablarle a la ciudadan칤a con palabras m치s comprensibles desde lo que les es m치s cotidiano e incluso dar cifras comparativas con otros periodos usando ejemplos comunes y esto dar치 dea usted una interpretaci칩n m치s cercana desde la gente",
        "id": "1582776168441321_1630737336945103"
    },
    {
        "created_time": "2017-07-23T22:32:31+0000",
        "from": {
            "name": "Luis Enrique Moyano Aceituno",
            "id": "10212815976506167"
        },
        "message": "Devuelve lo quee te robaste y se equilibra el deficit fiscal por que no te acordastes antes de los ni침os y de nosotros los viejos que tenemos pensiones miserables",
        "id": "1582776168441321_1589158934469711"
    },
    {
        "created_time": "2017-07-29T22:44:15+0000",
        "from": {
            "name": "Luisa Vargas Vega",
            "id": "811080578912051"
        },
        "message": "Que falta dememoria la de muchos chilenos el se침or pi침era dejo alugual que todos los presidentes muchos hoyos que lleno y nos dejo menos plata tambien con deficit tambien con arreglines y nagocios truchos que biene con discursos populistas dejo varios problemas sin solucion",
        "id": "1582776168441321_157984614753405"
    },
    {
        "created_time": "2017-07-20T21:41:58+0000",
        "from": {
            "name": "Andres Gallardo Diaz",
            "id": "10206389963685835"
        },
        "message": "Espero que los fondos para las prioridades (ni침os y ancianos), sea para apoyarlos, y no matarlos.... Me refiero al ni침o que estar치 por nacer en los a침os de su \"posible\" gobierno.",
        "id": "1582776168441321_1583960261656245"
    },
    {
        "created_time": "2017-07-20T14:46:02+0000",
        "from": {
            "name": "Emilio Jose F Farias",
            "id": "1060452734044058"
        },
        "message": "Cuando hablan de preocuparse de los adultos mayores ...me imagino que se refieren a todos los adultos mayores.....o s칩lo le mejorar치n los ingresos.....a los adultos mayores.....que....EST츼N EN EL CONGRESO.....esa es mi unica duda.",
        "id": "1582776168441321_1583442585041346"
    },
    {
        "created_time": "2017-07-21T13:38:24+0000",
        "from": {
            "name": "Pablo Villarroel",
            "id": "676049179244173"
        },
        "message": "Que pena que las familias del medio sean siempre las que sufren.\nTengo 3 hijos y los crio solo. No gano tanto dinero y jamas me ha tocado nada gratis y justo ahora que esta la gratuidad y que logre obtenerla ud. La quiere sacar...eso si que es insolito.",
        "id": "1582776168441321_1584979441554327"
    },
    {
        "created_time": "2017-07-20T21:42:29+0000",
        "from": {
            "name": "Adolfo Alejandro",
            "id": "471025869708797"
        },
        "message": "Bajele el suelo a sus diputados, senadores y ministros, subale los impuestos a las grandes empresas que generan mas dierno que un peque침o negocio, modernice las leyes y tape los vacios legales en los cuales  hacen todas sus movidas tranfugas y coimas, ley anticorrupcion!!!  Lo hara? Cree que dando discursos escritos por sus secretarias el pais le va a creer?  Si, usted va a gobernar hagalo por el pueblo se침or, gobierne para todo el pais y no solo para los mas acomodados como siempre se ha visto.",
        "id": "1582776168441321_1583960811656190"
    },
    {
        "created_time": "2017-07-21T07:07:01+0000",
        "from": {
            "name": "Pedro Pavlovic",
            "id": "141744973060254"
        },
        "message": "Pero si usted llev칩 la deuda desde el 8% al 15,4% del PIB, siendo que la reconstrucci칩n le cost칩 al Estado s칩lo 10.000 millones de d칩lares, y los otros 60.000 millones de d칩lares fueron puestos por las mismas personas de todas las clases. Recuerde el desastre que dej칩 en los Servicios de Salud a nivel pa칤s al traspasar las patolog칤as AUGE GES a cl칤nicas privadas no acreditadas, pagando hasta 3 veces (sobreprecio) a cl칤nicas privadas en vez de potenciar la infraestructura de la red asistencial. Recuerde que prefiri칩 regalar el mar a 7 familias que evaden impuestos, en vez de aplicar los impuestos correctos para financiar el aumento de fiscales para el combate a la delincuencia entre otros. Recuerde que mand칩 el proyecto del Sename, pero le puso m치s urgencia a repartir el mar que a algo tan importante como el Sename. Recuerde que pag칩 en exceso a los bancos para bajar el cr칠dito Corfo y el Aval del Estado en vez de gastar esa plata directamente en educaci칩n. Recuerde que la productividad se fue al suelo en su gobierno y ni siquiera ten칤a una agenda que la abarcara, porque su fiel ministro de econom칤a estaba preocupado del mar. Recuerde que vendi칩 el porcentaje estrat칠gico de las empresas sanitarias (25%) que ten칤an utilidades mensuales de 700 millones de pesos a un costo de 600 millones de pesos a inversionistas canadienses de fondos de pensiones (si, gana 700 al mes y vende a 600, rara la wea). Recuerde que su fiel delegado Felipe Kast pag칩 sobreprecios por terrenos de la Armada a privados, falsific칩 estudios de suelo y ahora hay que volver a construir esas casas. Recuerde que el crecimiento del pa칤s baj칩 fuertemente 18 meses antes de terminar su gobierno y a pesar del esfuerzo de su ministro de hacienda, la contracci칩n del 5% anual era insuficiente si por otro lado el traspaso de fondos a privados aumentaba sobre el 17% (sobreprecios). Lo 칰nico que falta es que me responda con papelitos o links con informaci칩n falsa, como cuando le muestran los niveles de delincuencia que dej칩 su ministro Hinzpeter y al encargado de prevenci칩n del delito (que era empresario de la pesca, ni siquiera era alguien capacitado para el puesto). Si quiere volver, h치galo como independiente fuera de pacto y no coloque a las mismas basuras de siempre.",
        "id": "1582776168441321_1584377824947822"
    },
    {
        "created_time": "2017-07-23T15:30:07+0000",
        "from": {
            "name": "Carola Bacigalupo",
            "id": "10153436549659558"
        },
        "message": "Vergonzoso hasta donde el poder y la ambici칩n pueden mover a una \"persona\". Por favor dejen de vender pomadas que la gente no es tonta, basta de populismo!",
        "id": "1582776168441321_1588611864524418"
    },
    {
        "created_time": "2017-07-22T05:19:36+0000",
        "from": {
            "name": "Marlene Rivera",
            "id": "10210087114631245"
        },
        "message": "Y por que no se preocupa del termino AFP y que regrese el antiguo sistema jubilacion asi las pensiones seran mejores y le aseguro que tebdra muchos votantes y seguidores fin a las AFP Y REGRESO DEL ANTIGUO SISTEMA PARA TODOS y para lOs PROFESORES",
        "id": "1582776168441321_1586275804758024"
    },
    {
        "created_time": "2017-07-20T00:54:41+0000",
        "from": {
            "name": "Diego Delgado",
            "id": "827432790640696"
        },
        "message": "Por que siempre para decir algo tiene que atentar contra otros partidos o personas? No puede decir nada sin pasar a llevar a otros, me dan lastimas y a칰n mas pena la gente que le cree",
        "id": "1582776168441321_1582814898437448"
    },
    {
        "created_time": "2017-07-31T04:29:26+0000",
        "from": {
            "name": "Sara Pavez Rojas",
            "id": "1645417292367406"
        },
        "message": "Votamos por usted porque creimos como dijo en su periodo que se acabaria la <<puerta giratoria<< para la delicuencia y creemos que lo que hizo fue sacarla ya que los delicuentes siguiron sueltos y cada dia enjaulandosel pueblo trabajador.",
        "id": "1582776168441321_1926725544282080"
    },
    {
        "created_time": "2017-07-20T04:32:15+0000",
        "from": {
            "name": "Sara Isabel Urrutia Poblete",
            "id": "1189461051067940"
        },
        "message": "Ah  Menor Corrupci칩n ., Mucho m치s Recursos para EDUCACI칍N   .,  Todos llevamos , la Mochila de la Perplejidad por tanta CORRUPCI칍N de una Familia , y Nadie hace NADA   .,    Una familia en particular deja de comer , por darle la Educaci칩n a sus hijos .,  Estamos en un Mundo Globalizado y la informaci칩n esta en Todos los hogares  .,  El Cuento del Ti칩 esta hauut     .,     ...",
        "id": "1582776168441321_1582981635087441"
    },
    {
        "created_time": "2017-07-22T12:30:16+0000",
        "from": {
            "name": "Jose Manuel Abaca Olivares",
            "id": "10204570527596299"
        },
        "message": "Me gustar칤a que nos ayudar치 a acceder a cr칠ditos no usureros. Soy de provincia, de Talca espec칤ficamente. Podr칤a craer un banco. el Banco de Talca y as칤......oh wait.....?!!!游륋릦륋릦륋릦",
        "id": "1582776168441321_1586621418056796"
    },
    {
        "created_time": "2017-07-29T14:43:12+0000",
        "from": {
            "name": "Carito DG",
            "id": "1737041193194701"
        },
        "message": "Una consulta que suceder치 con  el bono por tercer hijo ?  Muchas madres cre칤amos que estaba aprobado se le hiso ser치 propaganda y result칩 ser una idea se aprobara o no",
        "id": "1582776168441321_1259115880881874"
    },
    {
        "created_time": "2017-07-24T20:40:05+0000",
        "from": {
            "name": "Jorge Hernan Perez Urquiza",
            "id": "1045240745621811"
        },
        "message": "Presidente ,cuente conmigo, sin embargo hay gente de nuestro propio sector que sigue haciendo \"actividades\" que juegan en nuestra contra, soy un dirigente (inscrito en RN) de Lo Barnechea- El Arrayan, y he  descubierto (con mucha  pena) a  \"personajes\", (empresario, Consejales, empleados municipales, que \"atornillan al reves\", Ojala me contacte, Limpiemos la calle para andar tranquilos y confiados en en un  futuro mejor para nuestro hermoso Chile.",
        "id": "1582776168441321_405381846524226"
    },
    {
        "created_time": "2017-07-24T00:37:57+0000",
        "from": {
            "name": "Mauricio Llevican",
            "id": "162148317704721"
        },
        "message": "Yo creo este quiere volver a ser gobierno para sacar atodos su ministro que le ayudaron a robar mientras eran gobierno y porque ahora vienen tiempo mejores supechosa la wuea mientras el compraba 1 pesquera en Per칰. Los chilenos siguen trabando con un sueldo miserable que saca tener mil emple칩 sino se mejoran el sueldo de los pobre para que los empresarios sean mas ricos y los pobre mas pobre el dijo que sueldo de los pobre tenia que aser 380 mil pesos y lo dej칩 en 200 mil pesos el quiere ser presidente nueva ment칠. Mientras los estudiantes marchan el mandaba a fuerzas espaciales en las calles miertras los jubilados ivan a cobrar sus pensiones no tenian sus plata Jajajajaja como dice que vienes tiempo mejores va a ser la misma mierdas",
        "id": "1582776168441321_1589257981126473"
    },
    {
        "created_time": "2017-07-23T14:33:10+0000",
        "from": {
            "name": "Luisa Castillo",
            "id": "1829999370569216"
        },
        "message": "Presidente pr칩ximo as칤 lo creo ,le pido se comunique con migo para contarle de cuanto nos a robado el gobierno de bachelet y no nos quiere escuchar de me un correo donde poder explicarle",
        "id": "1582776168441321_1588477247871213"
    },
    {
        "created_time": "2017-07-31T02:28:08+0000",
        "from": {
            "name": "Mario Alonso Arancibia Acevedo",
            "id": "10210660578603425"
        },
        "message": "Grande futuro presidente , una tarea dificil le espera en su gobierno, a solucionar los problema que deja este peor gobierno de muchos a침os ,",
        "id": "1582776168441321_1603507373014877"
    },
    {
        "created_time": "2017-07-29T02:33:30+0000",
        "from": {
            "name": "Manuel Gallardo",
            "id": "545996202263606"
        },
        "message": "Lleg칩 el viejo pascuero y los bolas a sacarse fotos con un personaje que de honestidad, de 칠tica y moralidad la perdi칩 en el banco de Talca. As칤 caen los giles y aprovechadores que est치n al aguaite...!",
        "id": "1582776168441321_440016286391549"
    },
    {
        "created_time": "2017-07-25T13:03:02+0000",
        "from": {
            "name": "Luis Gomez",
            "id": "476850249367591"
        },
        "message": "Parece que somos weones don Roberto. por que ya votamos 2 veces por la misma presidenta. Estamos en el juego de la izquierda y la derecha. Ahora les toca al gobierno de la derecha de robarnos y despues de la izquierda y asi sucesivamente.",
        "id": "1582776168441321_705918019617974"
    },
    {
        "created_time": "2017-07-24T04:15:02+0000",
        "from": {
            "name": "Patricio Olivas",
            "id": "1897771823781962"
        },
        "message": "Y. Por. Ultimo el d칠ficit. Fiscal. Es por las millonarias penciones que esta dando capredena incluso. A los delincuentes que estan presos. De la dictadura",
        "id": "1582776168441321_326338304438250"
    },
    {
        "created_time": "2017-07-24T23:25:25+0000",
        "from": {
            "name": "Emilio Saavedra",
            "id": "1754473694852295"
        },
        "message": "DON SEBASTIAN MIRE ESTA ENTREVISTA CNN    http://cnnespanol.cnn.com/video/cnnee-dinero-intvw-jose-luis-daza-mercado-chileno-en-un-buen-rally/                                                                              Ccuando la mire pense que ojala todos los chilenos como yo puderan verla ahi queda claro lo que tenemos que hacer......le he mandado desde esa fecha correos y no voy a quedar conforme hasta que udted lo mire.",
        "id": "1582776168441321_481749392170713"
    },
    {
        "created_time": "2017-07-21T02:08:06+0000",
        "from": {
            "name": "Crist칩bal Guzm치n Barrera",
            "id": "10152576441757380"
        },
        "message": "Como es posible que hable de mejorar la vejez de tantos ancianos si no es capaz de quitar el sistema delesnable que trajo su hermano: las AFP?",
        "id": "1582776168441321_1584175734968031"
    },
    {
        "created_time": "2017-07-30T13:20:37+0000",
        "from": {
            "name": "Laura Antonia Medel",
            "id": "193198957857986"
        },
        "message": "PUCHA SEBASTIN OJAL NO LE DE AMNECIA cuando  sea Presidente igual se le espera ....necesitamos medidas de ayuda para los jubilados .",
        "id": "1582776168441321_158867494685417"
    },
    {
        "created_time": "2017-07-21T21:38:28+0000",
        "from": {
            "name": "Gaby Moreno Concha",
            "id": "10206112156505538"
        },
        "message": "Como le compran a estos politicos.... todos prometen y prometen!! \n\nSer치 por eso que ahora est치n votando a favor de hipotecar las viviendas de las personas que jubilan para que tengan una mejor pensi칩n, ser치 esa la forma de pensar en nuestros adultos mayores??? Jajajaj parece chiste como se tiran mierda unos a otros... y lo m치s incre칤ble que la gente sigue creyendo. Que ilusos.",
        "id": "1582776168441321_1585790058139932"
    },
    {
        "created_time": "2017-07-20T04:13:14+0000",
        "from": {
            "name": "David Antonio",
            "id": "232516053790586"
        },
        "message": "Reduscan el arancel de las carreras y se acaba el problemita. Pero no creo que a los socialistas que gobiernan las u le guste la idea, saludos!",
        "id": "1582776168441321_1582969835088621"
    },
    {
        "created_time": "2017-07-23T16:57:02+0000",
        "from": {
            "name": "Louis Berg-Schmidt",
            "id": "1051733391543386"
        },
        "message": "Este tipo no le interesa nadie solo su familia y su hijo, y lo que dice es solo para que los Chilenitos le den su voto, y despues les ofrece trabajo de sus amigos por 300.000 Pesos, con eso no te puedes morir y menos vivir, pero el y sus amigos se encuentran en el Club de Leones...y dicen esta gente no tiene agradecimiento.........Bueno ese Pueblo es asi...",
        "id": "1582776168441321_1588736224511982"
    },
    {
        "created_time": "2017-07-28T01:54:26+0000",
        "from": {
            "name": "Eduardo Jaraquemada M",
            "id": "10213693476071805"
        },
        "message": "no te cleo dijo el chino fuiste presidente y no lo  hiciste hay que ser tarado para votar por el LOS RICOS LO 칔NICO QUE TE PUEDEN DAR ES MAS POBREZA",
        "id": "1582776168441321_1250027725120757"
    },
    {
        "created_time": "2017-07-20T02:26:47+0000",
        "from": {
            "name": "Emilio Saavedra",
            "id": "1754473694852295"
        },
        "message": "Sebastian quiero que mire esta entrevista internacional que deja mas que claro lo que tenemos que hacer ojala la lea se la enviado por varios medios creo es importante y no quiero se pierda esto. Saludos",
        "id": "1582776168441321_1582887681763503"
    },
    {
        "created_time": "2017-07-23T04:47:27+0000",
        "from": {
            "name": "Cristian Gallardo",
            "id": "10206906505047522"
        },
        "message": "Adultos mayores mmmm como se침or con mas geriatra, mejor salud mental,el tema de las afp en su gobierno no se tocaron esos puntos.",
        "id": "1582776168441321_1587818341270437"
    },
    {
        "created_time": "2017-07-20T18:11:02+0000",
        "from": {
            "name": "Roli Ramos",
            "id": "638189712901600"
        },
        "message": "Tenemos que tener la valent칤a de decir que una gran Dama Chilena es el ejemplo del trabajo corporativo y democr치tico para Am칠rica Latina.",
        "id": "1582776168441321_1583768925008712"
    },
    {
        "created_time": "2017-07-30T21:28:25+0000",
        "from": {
            "name": "Guillermo Kamikaze Zu침iga Mu침oz",
            "id": "997136186980011"
        },
        "message": "Como dmse dan vuelta estas mierdas dice preocuparse de los adultos y quiere alargar la jubilaci칩n jajajajaja hijo de tu reputa madre!!!!",
        "id": "1582776168441321_107355643282411"
    },
    {
        "created_time": "2017-07-28T21:53:05+0000",
        "from": {
            "name": "Ang칠lica Aguirre",
            "id": "904974702908296"
        },
        "message": "Y si hay tanto d칠ficit fiscal, porqu칠 el mayor ingreso, co los sueldos m치s altos lo tienen la minor칤a y los parlamentarios?.",
        "id": "1582776168441321_1399436576807208"
    },
    {
        "created_time": "2017-07-20T03:29:42+0000",
        "from": {
            "name": "Eva Fuentealba",
            "id": "10207587330184052"
        },
        "message": "Yo no s칠 tanto de pol칤tica pero soy una persona que socialmente tiene mucha comunicaci칩n con el pueblo y con los sectores de escasos recursos  el voto del pueblo el que manda  ellos est치 cansado de lo mismo ya no creen en la izquierda y la derecha creen en lo que ven  En el senado est치n todos coludidos para sacar beneficio de la pol칤tica por otro lado los  ni침os que han muerto en el sename y a칰n m치s siempre los referente a seguir  Lamentablemente los  son soquimich penta la factura falsa codelco carabinero de Chile la gran cantidad de droga hay en las poblaciones teniendo tanta tecnolog칤a",
        "id": "1582776168441321_1582937948425143"
    },
    {
        "created_time": "2017-07-20T15:46:24+0000",
        "from": {
            "name": "Daniel Palominos",
            "id": "10152425442782913"
        },
        "message": "Nos invitaron a una celebraci칩n de igualdad y gratuidad y ahora en unos meses m치s se van a ir dej치ndonos la cuenta impaga ...",
        "id": "1582776168441321_1583548945030710"
    },
    {
        "created_time": "2017-07-20T03:19:02+0000",
        "from": {
            "name": "Lucia Paredes Torres",
            "id": "10210408609833089"
        },
        "message": "Sra. Eva, si fuera por eso tendr칤a que cambiarse toda la c치mara de diputados, senadores, magistrados etc. Vea cu치ntos corruptos hay.",
        "id": "1582776168441321_1582930045092600"
    },
    {
        "created_time": "2017-07-21T15:59:20+0000",
        "from": {
            "name": "Fede Rengifo Aldunate",
            "id": "10152924198842570"
        },
        "message": "La prioridad es hacer trabajar a ni침os y adultos mayores, no? Para extender la \"vida util\" del factor \"trabajador\" de sus empresas",
        "id": "1582776168441321_1585325968186341"
    },
    {
        "created_time": "2017-07-20T02:46:31+0000",
        "from": {
            "name": "Maria Cristina Mattar Laport",
            "id": "846292505545663"
        },
        "message": "Andr칠s tu eres uno de los que no entiende lo que significa gratuidad.Cuando te recibas de no se que estudias. tienes la obligaci칩n moral,si es que conoces esa palabra, de devolver al estado lo que se te dio",
        "id": "1582776168441321_1582902555095349"
    },
    {
        "created_time": "2017-07-22T14:23:39+0000",
        "from": {
            "name": "Gast칩n Vergara Garc칤a",
            "id": "10200768435171058"
        },
        "message": "Miente, miente....que algo queda, todos sabemos de donde sacan su estrategia....y con todos los medios a su favor, m치s f치cil",
        "id": "1582776168441321_1586767951375476"
    },
    {
        "created_time": "2017-07-20T03:29:55+0000",
        "from": {
            "name": "Fernanda Ureta Calderon",
            "id": "10206960847600216"
        },
        "message": "Con que cara sigue mintiendo! Deja la candidatura para quien lo merezca y no este metido hasta las masas en basura pol칤tica!",
        "id": "1582776168441321_1582938508425087"
    },
    {
        "created_time": "2017-07-23T12:32:19+0000",
        "from": {
            "name": "Pedro Argote",
            "id": "808212705905425"
        },
        "message": "Qu칠 pena por usted presidente..la vez pasada resolvi칩 un pa칤s en mal estado..ahora un pa칤s en ruinas..los socio-nistas..ya se est치n acostumbrando a que usted les limpie el mierdal que dejan..y despu칠s empiezan con sus campa침as para desacreditarlo..",
        "id": "1582776168441321_1588208231231448"
    },
    {
        "created_time": "2017-07-20T00:29:09+0000",
        "from": {
            "name": "Nicol치s Maximiliano Castillo",
            "id": "235990963553492"
        },
        "message": "Que hablan de prioridades sacosdewea, si ustedes y sus organismos del gobierno ganan hasta 8 veces el sueldo minimo, por no hacer niuna wea",
        "id": "1582776168441321_1582792401773031"
    },
    {
        "created_time": "2017-08-01T22:49:13+0000",
        "from": {
            "name": "Eduardo Trujillo",
            "id": "315454825560615"
        },
        "message": "Terminar con el modelo de AFP creado por su Hermano, Sistema que solo ha enriquecido a las empresas y empobrecido a los adultos mayores pensionados.",
        "id": "1582776168441321_264939027341626"
    },
    {
        "created_time": "2017-07-20T00:39:44+0000",
        "from": {
            "name": "Luis Gerardo Garrido Martinez",
            "id": "1009324935797166"
        },
        "message": "banco talca.pero no bulnera los derechos humanos de ni침os y se enriquese su partido con el sename.no tiene una nuera con una lavadora de mil millones de pesos.",
        "id": "1582776168441321_1582800411772230"
    },
    {
        "created_time": "2017-07-20T04:04:57+0000",
        "from": {
            "name": "Andres Guerrero",
            "id": "10201684925119979"
        },
        "message": "Grande pi침era queda por solucionar el problema de la delincuencia igual te apoyo pi침era presidente\n Y si el gobierno de ahora tiene la embarrada.",
        "id": "1582776168441321_1582964088422529"
    },
    {
        "created_time": "2017-07-20T00:41:56+0000",
        "from": {
            "name": "Nubia Moran Mundaca",
            "id": "241192246369671"
        },
        "message": "Le deseo  a la derecha  el mejor  del 칠xito y Muchas  Bendiciones. 游땒",
        "id": "1582776168441321_1582803658438572"
    },
    {
        "created_time": "2017-07-20T00:13:08+0000",
        "from": {
            "name": "Erices Marta",
            "id": "201150277081578"
        },
        "message": "Fuerza y que logre todo lo bueno que quiere dar a su Pa칤s presidente Pi침era.游눩",
        "id": "1582776168441321_1582781675107437"
    },
    {
        "created_time": "2017-07-20T04:29:22+0000",
        "from": {
            "name": "Marta Pe침ailillo Cortez",
            "id": "10205238335496658"
        },
        "message": "Mucho que hacer en Chile ,  pero junto a una buena Cordada todo es posible , Chile necesita un hombre como el Presidente Pi침era y una Primera Dama como Cecilia.",
        "id": "1582776168441321_1582980321754239"
    },
    {
        "created_time": "2017-07-20T02:25:50+0000",
        "from": {
            "name": "Freddy Casanova Aros",
            "id": "1790206077932557"
        },
        "message": "nuevamente recibir치 el pa칤s hecho mierda, pero lo levantar치. lo tendremos en la mira.",
        "id": "1582776168441321_1582886951763576"
    },
    {
        "created_time": "2017-07-25T00:18:47+0000",
        "from": {
            "name": "Juan Moreno Gonzalez",
            "id": "1026678197352771"
        },
        "message": "Seguro la Bachelet iso mucho no robaron no isieron nada malo.saquese la venda de los ojos cumpaire estos robaron mas.",
        "id": "1582776168441321_236487650206188"
    },
    {
        "created_time": "2017-07-20T03:37:33+0000",
        "from": {
            "name": "Eva Fuentealba",
            "id": "10207587330184052"
        },
        "message": "Est치n abierta la apuesta yo estoy segura y  seguro que est치 ves no hay Pi침era",
        "id": "1582776168441321_1582943758424562"
    },
    {
        "created_time": "2017-07-20T01:10:20+0000",
        "from": {
            "name": "Tamara Bitar",
            "id": "996707477072828"
        },
        "message": "El 칰nico que puede arreglar, este desaguisado, vamos presidente Ud puede游녪游녪游녪游녪游녪游녪游녪游녪游녪游녪",
        "id": "1582776168441321_1582826241769647"
    },
    {
        "created_time": "2017-07-20T00:14:51+0000",
        "from": {
            "name": "Rosa Riveros",
            "id": "1435214403447828"
        },
        "message": "Le deceo lo mejor si llega a ser elegido y no se olvide de lo q est치 prometiendo",
        "id": "1582776168441321_1582782495107355"
    },
    {
        "created_time": "2017-07-25T12:54:26+0000",
        "from": {
            "name": "Gabriel Irarrazaval",
            "id": "458368811222300"
        },
        "message": "SE REFUGIA EN CIFRAS Y M츼S CIFRAS, PARA OCULTAR SUS INCONSECUENCIAS Y MENTIRAS, QUE LAS NECESITA PARA LEVANTAR EL CORAZON  QUE PESA MUCHO Y PODER DECIR \"ARRIBA LOS CORAZONES\", DE PIEDRA.",
        "id": "1582776168441321_564984437224771"
    },
    {
        "created_time": "2017-07-20T00:24:42+0000",
        "from": {
            "name": "Carmen Garcia Garcia",
            "id": "1334833436625077"
        },
        "message": "Vamos mi querido presidente... solo un experto con sus ideas podra arreglar la embarraita que tiene nuestro actual gobierno...游땕游땕",
        "id": "1582776168441321_1582789478439990"
    },
    {
        "created_time": "2017-07-20T00:24:52+0000",
        "from": {
            "name": "Patricio Samur Troncoso",
            "id": "10206795531588147"
        },
        "message": "CAMBIEMOS DE GENTE VOTEMOS POR NUEVOS PERSONAJES NO POR LAS MISMAS LACRAS BASTA DE MENTIRAS LLEVAMOS A칌OS IGUAL CHILENOS PENSEMOS UN POCO!!! POR FAAA",
        "id": "1582776168441321_1582789698439968"
    },
    {
        "created_time": "2017-07-20T00:20:42+0000",
        "from": {
            "name": "Lissa Martinez",
            "id": "10214534247688933"
        },
        "message": "Mi querido presidente la verdad me da pena como va ha recibir este pa칤s , est치 Sra?? La verdad va a dejar m치s la mierda que terrible y a칰n le queda Gobierno para seguir haciendo tonteras .",
        "id": "1582776168441321_1582786201773651"
    },
    {
        "created_time": "2017-07-22T04:44:54+0000",
        "from": {
            "name": "Olimpia Rubio Leon",
            "id": "959299790788482"
        },
        "message": "Claro se va a preocupar de los ni침os y durante su Gobierno, que hizo por ellos? y a los adultos mayores los va ayudar? y de que forma? haciendo que trabajen m치s??",
        "id": "1582776168441321_1586253728093565"
    },
    {
        "created_time": "2017-07-20T15:09:48+0000",
        "from": {
            "name": "Jacqueline Arellano",
            "id": "1645441989006455"
        },
        "message": "Se biene dificil otra ves presidente, al igual que en su primer mandato, pero estoy segura que con la ayuda de Dios saldremos adelante, Dios le dar치 la sabidur칤a nuevamente. Ud es un hombre inteligente y sabe como dirigir un pa칤s, as칤 lo demostr칩 en su primer gobierno.",
        "id": "1582776168441321_1583515681700703"
    },
    {
        "created_time": "2017-07-22T02:37:13+0000",
        "from": {
            "name": "Camila Valentina Bello",
            "id": "10204156580569269"
        },
        "message": "Me carga que su discurso se centre tanto en la nueva mayor칤a, cuando su Gobierno fue parejito casi que uno m치s de esta coalici칩n",
        "id": "1582776168441321_1586110854774519"
    },
    {
        "created_time": "2017-07-22T01:23:32+0000",
        "from": {
            "name": "Maria Carolina Munizaga",
            "id": "10202584850115965"
        },
        "message": "Yo apostar칤a a la salud obviamente si queremos priorizar a ja infancia este es un punto importante\nNi침os sanos f칤sica y mentalmente !!!!\nYa hay una generaci칩n enferma de todo !!!!!游땸游땸游땸游땸",
        "id": "1582776168441321_1585993434786261"
    },
    {
        "created_time": "2017-07-20T00:46:29+0000",
        "from": {
            "name": "Raulao Vamao Espinoza Rios",
            "id": "10206638699703304"
        },
        "message": "Sigo esta pagina pa puro reirme de las weas que habla.",
        "id": "1582776168441321_1582809015104703"
    },
    {
        "created_time": "2017-07-20T19:16:44+0000",
        "from": {
            "name": "Lucy Birkelbach",
            "id": "227389457696467"
        },
        "message": "Ni침os y adultos mayor genial porque a los adultos mayores solo quieren desecharlos y hay que acordarese que el adulto mayor es tu madre y tu padre cuidalo y protegelos",
        "id": "1582776168441321_1583832051669066"
    },
    {
        "created_time": "2017-07-20T19:48:59+0000",
        "from": {
            "name": "Emilio Ruz C",
            "id": "10208189472486206"
        },
        "message": "El hoyo que esta dejando la nueva mayoria es enorme. Nuestro pa칤s est치 entr칩  en una zona de riesgo por las malas practicas, corrupci칩n, nepotismo,  cesant칤a, inseguridad, robos y todo lo que un gobierno de izquierda trae consigo.  Nunca mas gobiernos de izquierda. Si quieren mas izquierda v치yanse a Venezuela, Corea del Norte o Cuba.",
        "id": "1582776168441321_1583859041666367"
    },
    {
        "created_time": "2017-07-20T20:25:34+0000",
        "from": {
            "name": "William Alejandro Acevedo Venegas",
            "id": "10208061957966947"
        },
        "message": "Si sales presidente que evitara como en el 2014 que se fortalezca mas la izquierda que ahora es radical",
        "id": "1582776168441321_1583890111663260"
    },
    {
        "created_time": "2017-07-20T00:56:09+0000",
        "from": {
            "name": "Juan E Navarrete Cereceda",
            "id": "497984133662719"
        },
        "message": "Ese an치lisis aterrizado es el que lo hace el mejor para liderar este pa칤s el pr칩ximo periodo. Este fin de a침o lo apoyo con todo.",
        "id": "1582776168441321_1582816168437321"
    },
    {
        "created_time": "2017-07-20T01:32:01+0000",
        "from": {
            "name": "Ruby Elena Mu침oz Caceres",
            "id": "10208686591116812"
        },
        "message": "Excelente medidas quiera Dios que con tan pocos recursos pueda hacerlo.",
        "id": "1582776168441321_1582845935101011"
    },
    {
        "created_time": "2017-07-20T02:44:15+0000",
        "from": {
            "name": "Maria Ines Espinoza",
            "id": "254418748354659"
        },
        "message": "Viva Sebasti치n Pi침era presidente de Chile, el mejor, nos sacar치 del caos, es el m치s inteligente,",
        "id": "1582776168441321_1582901178428820"
    },
    {
        "created_time": "2017-07-20T00:36:47+0000",
        "from": {
            "name": "Carlos Oportus",
            "id": "1938566799755412"
        },
        "message": "Tiene las capacidades y competencias para salvar a Chile. Vote Pi침era!!!... Hagamos que Gane en Primera Vuelta!!!...",
        "id": "1582776168441321_1582798125105792"
    },
    {
        "created_time": "2017-07-20T00:35:31+0000",
        "from": {
            "name": "Felipe Ignacio Wistuba Rodriguez",
            "id": "10205057614060874"
        },
        "message": "Manga de vagos, si quieren estudiar y no tienen plata, trabajen y paguen sus estudios.",
        "id": "1582776168441321_1582797175105887"
    },
    {
        "created_time": "2017-07-20T00:39:38+0000",
        "from": {
            "name": "Patricio Valdenegro Gonzales",
            "id": "780343518701998"
        },
        "message": "Presidente  que le den cuenta  hasta el ultimo peso cuando asuma de seguro van ha ver  sorpresas",
        "id": "1582776168441321_1582800371772234"
    },
    {
        "created_time": "2017-07-20T01:36:35+0000",
        "from": {
            "name": "Juan Pinto Vald칠s",
            "id": "10214765723681095"
        },
        "message": "Sr Pi침era estoy seguro que usted sacar치 al pa칤s del hoyo que nos tiene la Sra. Ballelet. Es mi opini칩n que los ministros que nombre en cada cartera, sean funcionarios de carrera. Suerte Sr. Sebasti치n Pi침era",
        "id": "1582776168441321_1582849055100699"
    },
    {
        "created_time": "2017-07-21T23:55:07+0000",
        "from": {
            "name": "Roberto Lopez Toledo",
            "id": "10205116834263072"
        },
        "message": "Vende humo",
        "id": "1582776168441321_1585899934795611"
    },
    {
        "created_time": "2017-07-25T05:14:03+0000",
        "from": {
            "name": "Camila C치ceres Jacobsen",
            "id": "10204453134067697"
        },
        "message": "C치llate pi침era ql, todo porque hablado bonito la gente te compra.",
        "id": "1582776168441321_1821889244791541"
    },
    {
        "created_time": "2017-07-22T00:00:55+0000",
        "from": {
            "name": "Eduardo German Diaz Ordenes",
            "id": "10203991329133162"
        },
        "message": "ESTA DESESPERADO EL IMPUTADO ---SABE QUE VA A PERDER CON \"JOSE ANTONIO KAST...",
        "id": "1582776168441321_1585907061461565"
    },
    {
        "created_time": "2017-07-20T00:42:31+0000",
        "from": {
            "name": "Claudio Ignacio Nef Valdes",
            "id": "587352978322607"
        },
        "message": "Pobre pi침era esta gordy deja la caja vacia..preparate mas encima estos ignorantes te van wbiar y wbiar",
        "id": "1582776168441321_1582804561771815"
    },
    {
        "created_time": "2017-07-26T14:37:45+0000",
        "from": {
            "name": "Mery Olga",
            "id": "10207230085056717"
        },
        "message": "쯏 cuando se pronuncia sobre el aborto y la ley de identidad de g칠nero? Estamos esperando para decidir por quien votar, JAK o Ud..",
        "id": "1582776168441321_249790958867842"
    },
    {
        "created_time": "2017-07-29T03:05:58+0000",
        "from": {
            "name": "Fernando Rodrigo Cornejo Oliva",
            "id": "1056531591058135"
        },
        "message": "holas buenas noches se침or pi침era quiero saber si usted tanto que dice que va a hacer presidente de chile quiero saber si el pr칩ximo a침o va a subir las pensiones de invalidez del gobierno tanto que dice el pr칩ximo a침o viene tiempos mejores ya que aca en chile las pensiones son muy bajas y nadie puede vivir con 80.000 mil pesos primero que nada tenemos que mejorar las pensiones de este pa칤s segundo las pensiones y tercero las pensiones ya que veo cada dia a los adultos mayores me da una pena enorme ver cuando van a cobrar su jubilaci칩n en invierno sobre todo da una pena verlo que apena van con sus familiares a cobrar su jubilaci칩n yo creo que estos momentos estamos con una crisis econ칩mica y tenemos que usted generar mas empleos para este pa칤s y tambi칠n mejorar la salud publica en su gobierno buenas noches saluditos",
        "id": "1582776168441321_1594478493948041"
    },
    {
        "created_time": "2017-07-31T04:58:29+0000",
        "from": {
            "name": "Euge Medin",
            "id": "131937587417806"
        },
        "message": "Estr칠s un mensaje sincero los ni침os y adolescentes y adulto mayor son nuestros futuro de chile y el adulto mayor sabe m치s por viejo y velar por ellos es devolver la mano",
        "id": "1582776168441321_1451722548254037"
    },
    {
        "created_time": "2017-07-22T01:47:49+0000",
        "from": {
            "name": "Beatriz Pinz칩n Solano",
            "id": "10204325526272513"
        },
        "message": "Te di mi voto en las elecciones presidenciales pasadas.......................... Pero ahora no te creo nada!!!! Jam치s volver칤a a votar por un personaje como t칰.",
        "id": "1582776168441321_1586012201451051"
    },
    {
        "created_time": "2017-07-31T02:32:46+0000",
        "from": {
            "name": "TP ET",
            "id": "873266872724109"
        },
        "message": "Hechen una ayudita a los que le damos el voto somos de la clase media, ya no damos m치s con tanto pago, para subencionar a los flojos",
        "id": "1582776168441321_151472865430470"
    },
    {
        "created_time": "2017-07-20T18:07:56+0000",
        "from": {
            "name": "Gonzalo Bravo",
            "id": "10207466130387047"
        },
        "message": "Su campa침a da asco se침or, igual que todos sus ciegos seguidores",
        "id": "1582776168441321_1583766195008985"
    },
    {
        "created_time": "2017-07-29T23:07:52+0000",
        "from": {
            "name": "Rodrigo Burgos Larenas",
            "id": "10211593848834696"
        },
        "message": "Pi침era..SegurAmente te dieron orden de arresto por lindooo..... cita de mj ossandon...",
        "id": "1582776168441321_1724538061175083"
    },
    {
        "created_time": "2017-07-21T03:57:25+0000",
        "from": {
            "name": "Juan Pablo Araya",
            "id": "10154552449454140"
        },
        "message": "Estimado Sebastian, la clase media debe pagar por todo, los altos intereses en los cr칠ditos hipotecarios, y de educacion, la reducci칩n de ingresos al momento de jubilar, la atencion de salud de la tercera edad, son temas a mejorar en su agenda?",
        "id": "1582776168441321_1584254114960193"
    },
    {
        "created_time": "2017-07-20T03:39:42+0000",
        "from": {
            "name": "Eva Fuentealba",
            "id": "10207587330184052"
        },
        "message": "Qu칠 ignorancia m치s grande en el gobierno anterior hubo trabajo porque chile estaba terremotiado  y todo estaba en el suelo Pero esta vez no es lo mismo",
        "id": "1582776168441321_1582944951757776"
    },
    {
        "created_time": "2017-07-20T19:37:30+0000",
        "from": {
            "name": "Esteban Rosillo",
            "id": "869240743088045"
        },
        "message": "Yo no le veo nada de malo a aumentar la gratuidad en la educaci칩n superior",
        "id": "1582776168441321_1583849168334021"
    },
    {
        "created_time": "2017-07-20T20:35:53+0000",
        "from": {
            "name": "Pello Alejandro Vasguilar",
            "id": "10210146932206852"
        },
        "message": "Lo que necesita el pais, es un presidente que no sea ni de derecha ni izquierda y que no tenga color pol칤tico, que su equipo de ministros sean expertos en su area.",
        "id": "1582776168441321_1583899368329001"
    },
    {
        "created_time": "2017-07-25T17:11:09+0000",
        "from": {
            "name": "Guillermo Boudon Luis",
            "id": "10206488796686373"
        },
        "message": "Tengo fe que su pr칩ximo gobierno ser치 mejor y con las prioridades correctas dispuesto a lograr los objetivos de bienestar para chile q est치 tan mal tratado con la NM",
        "id": "1582776168441321_1426530630757708"
    },
    {
        "created_time": "2017-07-20T16:32:59+0000",
        "from": {
            "name": "Hernan Lavin Carvajal",
            "id": "1546800172229969"
        },
        "message": "Y LOS UNIFORMADOS DE PUNTA PEUCO? PORQUE NO GUSTA DE LAS FF AA Y ORDEN? DE LO CONTRATIO TENDRIA MI VOTO.",
        "id": "1582776168441321_1583637535021851"
    },
    {
        "created_time": "2017-07-22T05:34:50+0000",
        "from": {
            "name": "Patricio Hector Henriquez",
            "id": "10209134773819780"
        },
        "message": "Presidente... Traiga harta pega para poder pagarle a tesorer칤a y pagar mis IVA que debo...Y poder pagar mi deuda que no me deja dormir de Santander...",
        "id": "1582776168441321_1586284434757161"
    },
    {
        "created_time": "2017-07-25T22:36:57+0000",
        "from": {
            "name": "Marcelo Gonz치lez Caro",
            "id": "1368872973179197"
        },
        "message": "Eso no va a pasar por que los ni침os no marchan \nEl tema no pasa por entregar gratuidad al 60 por ciento m치s vulnerable\nHay que mejorar la gesti칩n el despilfarro la tremenda corrupci칩n y el pituteo pol칤tico reducir a menos los 27 ministerios mejor hubiera entrado   a gobernar ali baba y los cuarenta  ladrones ......pero la gente tiene lo que se merece. ...",
        "id": "1582776168441321_1877062222621581"
    },
    {
        "created_time": "2017-07-22T04:41:46+0000",
        "from": {
            "name": "Manuel Aguirre",
            "id": "10211043146298405"
        },
        "message": "Le tienen miedo a la gratuidad en la educaci칩n por qu칠 a trav칠s de la mercantilizaci칩n del derecho a estudiar , se mantiene la segregaci칩n de la cual se nutre la oligarqu칤a chilena.",
        "id": "1582776168441321_1586251748093763"
    },
    {
        "created_time": "2017-07-24T02:04:41+0000",
        "from": {
            "name": "Marcos Sepulveda",
            "id": "1075085189182995"
        },
        "message": "Y la educacion no es una prioridad por personas que piensan asi chile no es un pais desarrollado",
        "id": "1582776168441321_173422236534825"
    },
    {
        "created_time": "2017-07-20T00:19:10+0000",
        "from": {
            "name": "Carlos Arellano Torres",
            "id": "10207541418802455"
        },
        "message": "Tambi칠n recuerde bajar los impuestos\nYa que con la reforma de la reforma y re reformas\nLas pymes estamos muriendo",
        "id": "1582776168441321_1582784958440442"
    },
    {
        "created_time": "2017-07-22T01:34:00+0000",
        "from": {
            "name": "Felipe Andr칠s",
            "id": "249277742118979"
        },
        "message": "Longueira de ministro ja, ja, ja para que robe m치s y mejor",
        "id": "1582776168441321_1586000608118877"
    },
    {
        "created_time": "2017-07-25T04:48:14+0000",
        "from": {
            "name": "Patricio Labra침a Avello",
            "id": "10206595780991444"
        },
        "message": "Leyendo los comentarios cada vez me convenzo m치s que estos fachos pobres tienen caca en vez de cerebro",
        "id": "1582776168441321_528628317468451"
    },
    {
        "created_time": "2017-07-31T15:14:13+0000",
        "from": {
            "name": "Cecilia Abrego",
            "id": "10207881461734112"
        },
        "message": "Y sacar a todos los operadores politicos de los cargos publicos. Incluso los cargos inventados.",
        "id": "1582776168441321_331896077255756"
    },
    {
        "created_time": "2017-08-03T19:30:19+0000",
        "from": {
            "name": "Dan Samir Cuell Navarro",
            "id": "1157271234366245"
        },
        "message": "Puede referirse a la ley de aborto , identidad de g칠nero matrimonio homosexual? Porfavor sea claro",
        "id": "1582776168441321_328369437607126"
    },
    {
        "created_time": "2017-07-20T21:14:57+0000",
        "from": {
            "name": "Roberto Osvaldo Silva Vejar",
            "id": "10207056101701552"
        },
        "message": "Este le quito varios beneficios a los abuelitos en su gobierno, y ahora le entr칩 la preocupacion otra ves",
        "id": "1582776168441321_1583932954992309"
    },
    {
        "created_time": "2017-07-20T21:24:40+0000",
        "from": {
            "name": "Soledad Sepulveda Julio",
            "id": "10153299265854223"
        },
        "message": "Pi침era nuestro prox presidente es el unico que puede salvar este pa칤s!!!",
        "id": "1582776168441321_1583947908324147"
    },
    {
        "created_time": "2017-07-20T22:52:18+0000",
        "from": {
            "name": "Francisco Olivares Cuiza",
            "id": "10209707168292447"
        },
        "message": "Y porque no lo hizo en su primer gobierno....???. Otra vez de candidato. Feo, muy feo",
        "id": "1582776168441321_1584018084983796"
    },
    {
        "created_time": "2017-07-22T00:15:10+0000",
        "from": {
            "name": "Marcelo C치rdenas Soto",
            "id": "10206355995960131"
        },
        "message": "est치 bien que mientras el gobierno se entretiene en leyes inmundas, aqu칤 el hombre trabaja...",
        "id": "1582776168441321_1585920698126868"
    },
    {
        "created_time": "2017-07-21T01:37:03+0000",
        "from": {
            "name": "Ulises Octavio Soto Arenas",
            "id": "10205334676429012"
        },
        "message": "Y que opina de Enel???? Queremos saber su opinion...es un atropello a todos los Chilenos...o por ser empresa de sus primos cu침ados no dir치 nada???....quiero su opini칩n o pierde mi voto...no mas abusos...",
        "id": "1582776168441321_1584152218303716"
    },
    {
        "created_time": "2017-07-20T15:50:10+0000",
        "from": {
            "name": "Macarena Garces Valladares",
            "id": "10204626342759518"
        },
        "message": "쯖histe repetido sale podrido?? espero de todo corazon que ojala no se repita lo.mismo con usted Sr Pi침era! ...",
        "id": "1582776168441321_1583551805030424"
    },
    {
        "created_time": "2017-07-22T02:07:00+0000",
        "from": {
            "name": "Javier Oyarz칰n",
            "id": "1888657204683160"
        },
        "message": "Vamos Jos칠 Antonio kast, renovemos la pol칤tica por un nuevo presidente \"transparente\" vamos que se puede !!",
        "id": "1582776168441321_1586073788111559"
    },
    {
        "created_time": "2017-07-25T00:18:43+0000",
        "from": {
            "name": "Victor Iturra Valdes",
            "id": "10204731753966162"
        },
        "message": "A cortar con la sinverguensura de las pensiones. En Chile se roba demasiado. Basta pongan mano dura !!!! Hasta cuando",
        "id": "1582776168441321_236487633539523"
    },
    {
        "created_time": "2017-07-31T22:41:18+0000",
        "from": {
            "name": "Julio Carballo",
            "id": "10153389328598958"
        },
        "message": "쯇ero qu칠 ha dicho exctamente? Palabras vac칤as y mucho gesto de manos.",
        "id": "1582776168441321_152769568609748"
    },
    {
        "created_time": "2017-07-20T19:27:37+0000",
        "from": {
            "name": "Nany Pe침aloza",
            "id": "10152643162448630"
        },
        "message": "Es verdad que est치 de acuerdo en subir la edad de  jubilaci칩n y que la clase media siga pidiendo pr칠stamos para que sus hijos estudien ??",
        "id": "1582776168441321_1583841075001497"
    },
    {
        "created_time": "2017-07-25T19:43:55+0000",
        "from": {
            "name": "Mandul Saldivia",
            "id": "10153132258138871"
        },
        "message": "Lo pare .cuando dijo tenemos q hablar con la verdad........chaito",
        "id": "1582776168441321_1978967355671520"
    },
    {
        "created_time": "2017-07-20T10:55:47+0000",
        "from": {
            "name": "Sonia Del Carmen Fuentes Leal",
            "id": "376944502496019"
        },
        "message": "Estoy segura que. No sera facil pero puede lograrlo claro que me gustaria preguntarle cuando podria dar una cita con el pueblo cristiano????",
        "id": "1582776168441321_1583232081729063"
    },
    {
        "created_time": "2017-07-22T14:54:47+0000",
        "from": {
            "name": "Anibal Orlando Melendez Diaz",
            "id": "10207044366246852"
        },
        "message": "Buena idea, y la otra prioridad, es no votar por los mismos delincuentes, que han hecho negocio",
        "id": "1582776168441321_1586808011371470"
    },
    {
        "created_time": "2017-07-22T02:57:18+0000",
        "from": {
            "name": "Maria Eugenia Monsalve Oyarzo",
            "id": "1533829700188713"
        },
        "message": "Hombre preocupado de lo que podr치 hacer en un futuro gobierno.  Bien me parece..",
        "id": "1582776168441321_1586176198101318"
    },
    {
        "created_time": "2017-07-20T00:29:30+0000",
        "from": {
            "name": "Rodolfo Fernando Hern치ndez Reyes",
            "id": "10210228385567286"
        },
        "message": "Porfavor no m치s puerta giratoria y acabar con la delincuencia de una vez",
        "id": "1582776168441321_1582792735106331"
    },
    {
        "created_time": "2017-08-03T16:39:43+0000",
        "from": {
            "name": "Karina Daniela Ramirez Santiba침ez",
            "id": "10209843869959889"
        },
        "message": "aaaaaa clarooooooooo....la prioridad son sus negocios nada mas..y aprovechar cada instancia para seguir enrriqueciendo",
        "id": "1582776168441321_2013638991995561"
    },
    {
        "created_time": "2017-07-20T04:09:09+0000",
        "from": {
            "name": "Juan Carlos Gonzalez Morales",
            "id": "10209825479898235"
        },
        "message": "Esto don sebastian va a ser tan duro como el 27f (esa fecha donde la testarudes de la senora deho morir a muchas personas)la actitud irresponsable de  este gobierno,ademas una pregunta al igual que en usa si no querian los senores de izquierda que gobernara trump o aqui pinera por que hacen las cosas tan mal o el triunfo en primaries es falso",
        "id": "1582776168441321_1582967658422172"
    },
    {
        "created_time": "2017-07-22T03:14:23+0000",
        "from": {
            "name": "Manuel Zapata Ortiz",
            "id": "123561661534100"
        },
        "message": "Soy de derecha pero no votare por ud don sebastian x el motivo que no quiere dar gratuidad a nuestros hijos en la universidad soy un simple trabajador que gan칩 300 mil mensual y con mi hijo mayor que es t칠cnico deportivo tengo que pagar hasta el 2032 su carrera ya que tuvo que estudiar con cr칠dito bancario y no se como lo har칠 con los otros 2 hijos que tengo para que puedan seguir sus estudios y ellos tienen promedio 5,9 y 6,1 .",
        "id": "1582776168441321_1586191141433157"
    },
    {
        "created_time": "2017-07-31T01:11:30+0000",
        "from": {
            "name": "Laura Antonia Medel",
            "id": "193198957857986"
        },
        "message": "No hay opci쑕 Chile entero esta representados por puros chantas ladrones ,nada mas----",
        "id": "1582776168441321_1461262723939215"
    },
    {
        "created_time": "2017-07-21T23:08:26+0000",
        "from": {
            "name": "Ricardo Leonardo Gallardo Pizarro",
            "id": "10208539244416854"
        },
        "message": "Yo quiero un pa칤s desarrollado, con mentalidad politica acorde a los tiempos ,que miren un pa칤s con un horizonte ganador ,que se las notisias sea un gusto verlas desarrollo cient칤fico ,oportunidades de superacion verdaderas,que las universidades fornen profesionales al desarrollo pa칤s,No me gusta lo que veo hoy en los profesionales mediocres y apoy치ndose en los t칠cnicos su base es precaria,,cobrado como profesionales,,",
        "id": "1582776168441321_1585865751465696"
    },
    {
        "created_time": "2017-07-23T22:12:12+0000",
        "from": {
            "name": "Wenceslao Reyes",
            "id": "1833737686938937"
        },
        "message": "Dejo Codelco descapitalizado habiendo  tenido el Cobre de por las nubes, no hablar de la salud publica y la delincuencia  el NARCOTR츼FICO  no ten칤a idea .",
        "id": "1582776168441321_1589099271142344"
    },
    {
        "created_time": "2017-07-20T22:59:30+0000",
        "from": {
            "name": "Augusto Miguel Meza Torres",
            "id": "10153655566067860"
        },
        "message": "Para que quiere gobernar un pais con deficit fiscal? Para dirigir la pkata que queda para los buitres que revolotean la carro침a游",
        "id": "1582776168441321_1584023411649930"
    },
    {
        "created_time": "2017-07-30T19:28:46+0000",
        "from": {
            "name": "Jose Sergio Arancibia",
            "id": "436964186693829"
        },
        "message": "Qu칠. Dios lo escuche sr. Presidente. Qu칠. Dios. Lo ayude a ud.para llevar adelante. Todos. Sus proyectos y como ud. Es hombre. Qu칠. Tiene palabras. Yo. Creo que ud.cumplira sus. Objetivo. Ab. Y buena. Suerte.",
        "id": "1582776168441321_483192898680699"
    },
    {
        "created_time": "2017-07-22T04:15:41+0000",
        "from": {
            "name": "Rodrigo Andres",
            "id": "10211790836384970"
        },
        "message": "Digale a su primo.presindente de emel q le responda a toda a esa gente q esta sin lu mejor y deje lucrar y jugar con las personas",
        "id": "1582776168441321_1586235408095397"
    },
    {
        "created_time": "2017-07-20T18:14:36+0000",
        "from": {
            "name": "Roli Ramos",
            "id": "638189712901600"
        },
        "message": "Las ideas para revolucionar Chile pasa por las propuestas m치s creativas e innovadoras.",
        "id": "1582776168441321_1583771715008433"
    },
    {
        "created_time": "2017-07-27T02:18:33+0000",
        "from": {
            "name": "Juan Necul Huenuqueo Labrin",
            "id": "789001391163077"
        },
        "message": "Espero que los ex conscriptos se acuerden, que no soluciono nada.",
        "id": "1582776168441321_462385770815027"
    },
    {
        "created_time": "2017-07-20T23:56:43+0000",
        "from": {
            "name": "Matias Salazar",
            "id": "121866131503812"
        },
        "message": "Completamente de acuerdo  con usted futuro presidente no se olvide de la clase media  k es la mas golpeada le va a tocar duro pero confio en usted k va a saber sacar este pais adelante",
        "id": "1582776168441321_1584072391645032"
    },
    {
        "created_time": "2017-08-01T23:05:03+0000",
        "from": {
            "name": "Juan Wladimir Balboa Nu침ez",
            "id": "1768674523358280"
        },
        "message": "Quien habla si dejo sin recursos al pa칤s y con un retroceso de un a침o al actual gobierno.Con que moral habla",
        "id": "1582776168441321_833545690153418"
    },
    {
        "created_time": "2017-07-20T03:09:20+0000",
        "from": {
            "name": "Mario Toledo",
            "id": "549254851869801"
        },
        "message": "Pi침era llega luego estamos hasta la Coronilla con este Pesimo Gobierno",
        "id": "1582776168441321_1582923905093214"
    },
    {
        "created_time": "2017-07-23T14:33:22+0000",
        "from": {
            "name": "Julin Cank",
            "id": "157671214835293"
        },
        "message": "Debo priorizar mis negocios, mis bolsillos, y asegurar el futuro de mis hijos........",
        "id": "1582776168441321_1588477614537843"
    },
    {
        "created_time": "2017-07-23T01:08:04+0000",
        "from": {
            "name": "Marcelo Lopez",
            "id": "10210011944833250"
        },
        "message": "yaaaaaa pero me tan webiando solo ai que escuchar 2 segundos pa ver que este es un video pa la chacota",
        "id": "1582776168441321_1587659924619612"
    },
    {
        "created_time": "2017-07-21T20:09:39+0000",
        "from": {
            "name": "Manuel Zu침iga",
            "id": "10205218897533120"
        },
        "message": "Si est치 estancada ud sr es tambi칠n responsable y lo hace a prop칩sito",
        "id": "1582776168441321_1585714821480789"
    },
    {
        "created_time": "2017-07-22T05:49:31+0000",
        "from": {
            "name": "Gabriel Valdivia Soto",
            "id": "10207354302405631"
        },
        "message": "Si sacas todos los cambios que han echo a las AFP y lo dejas como estaba antes de 1998  te creeria pronunciate con esto y voto por  vo. Si no andate a la conchadetumadre",
        "id": "1582776168441321_1586293154756289"
    },
    {
        "created_time": "2017-07-22T21:08:44+0000",
        "from": {
            "name": "Marcelo Flores",
            "id": "10205677327316656"
        },
        "message": "La gente te de clase media que este se침or les va a subir el sueldo minimo a 500 lucas jajajaj todo un chiste",
        "id": "1582776168441321_1587472167971721"
    },
    {
        "created_time": "2017-07-20T19:11:48+0000",
        "from": {
            "name": "Erika Marta Thielemann Parra",
            "id": "715581191867738"
        },
        "message": "para qu췂habla y habla si dice que atender치 a todos y yo le he escrito y nada !!! chaooooooooooo",
        "id": "1582776168441321_1583825411669730"
    },
    {
        "created_time": "2017-07-20T00:51:13+0000",
        "from": {
            "name": "Nancy Brito",
            "id": "670599449808746"
        },
        "message": "Los dos han sido presidentes de un gobierno a otro no a cambiado nada solo cr칤ticas de all치 para ac치,  nada nuevo.",
        "id": "1582776168441321_1582812121771059"
    },
    {
        "created_time": "2017-07-23T21:27:22+0000",
        "from": {
            "name": "Salazar Aguilera",
            "id": "393931554139261"
        },
        "message": "Y porque no lo hizo en el primer gobierno que tuvo y ahora realiza aprovechamiento politico con los ni침os del sename???",
        "id": "1582776168441321_1589019831150288"
    },
    {
        "created_time": "2017-07-22T22:17:48+0000",
        "from": {
            "name": "Patricio Bruhn",
            "id": "907485409320903"
        },
        "message": "Habla de irresponsabilidad, cuando hac칤a negocios siendo presidente; cara de palo.",
        "id": "1582776168441321_1587524251299846"
    },
    {
        "created_time": "2017-07-20T20:56:21+0000",
        "from": {
            "name": "Calu Gonzalez",
            "id": "1442806096019486"
        },
        "message": "Anda a contar eso a tus Nietos que son tan ladrones como el Abuelo,bueno tienen a quien salir y punto. CALU.",
        "id": "1582776168441321_1583917281660543"
    },
    {
        "created_time": "2017-07-27T02:56:39+0000",
        "from": {
            "name": "Alejandro Damianovic Martic",
            "id": "1084590034891828"
        },
        "message": "MINISTERIO DEL ADULTO MAYOR.,PENSION DEL HOMBRE A LA MUJER Y DE LA MUJER AL HOMBRE 100%.-",
        "id": "1582776168441321_1585927828108405"
    },
    {
        "created_time": "2017-07-31T17:09:50+0000",
        "from": {
            "name": "Ana P칠rez Dias",
            "id": "201155437152801"
        },
        "message": "Ni las vacunas le exigen a los emigrantes para entrar como ser치 que hay hasta un caso de lepra.",
        "id": "1582776168441321_366369857113892"
    },
    {
        "created_time": "2017-07-31T16:50:35+0000",
        "from": {
            "name": "Ana P칠rez Dias",
            "id": "201155437152801"
        },
        "message": "Ojal치 que reduzca la emigracion el pa칤s no est치 como para m치s encima recibir visitas a las que se les paga por estar en Chile les dan vivienda salud educaci칩n todo gratis la caridad empieza por casa y los chilenos necesitan esos recursos que se les est치 dando a los emigrantes.",
        "id": "1582776168441321_1942815069324024"
    },
    {
        "created_time": "2017-07-23T04:21:48+0000",
        "from": {
            "name": "Miguel A. Bravo Vargas",
            "id": "10212900423371270"
        },
        "message": "y de seguro los tontitos de la \" clase media \" caeran redonditos y le dara su voto...",
        "id": "1582776168441321_1587799224605682"
    },
    {
        "created_time": "2017-07-20T22:59:45+0000",
        "from": {
            "name": "Ricardo Rojas Rojas",
            "id": "10152433148342987"
        },
        "message": "ELIMINE OPERADORES POLITICOS Y GASTO PUBLICO  DE ZANGANOS POLITICOS MENOS DIPUTADOS O SENADORES",
        "id": "1582776168441321_1584023561649915"
    },
    {
        "created_time": "2017-07-20T03:19:37+0000",
        "from": {
            "name": "Enzo Verdugo",
            "id": "191916621180540"
        },
        "message": "Ojal치 que esos 330 millones sean los mismos cuando reparta de forma \"organizada\" la econom칤a xd.",
        "id": "1582776168441321_1582930311759240"
    },
    {
        "created_time": "2017-07-20T01:38:55+0000",
        "from": {
            "name": "Jose Hernan Orellana Sandoval",
            "id": "923834104303903"
        },
        "message": "No  me  van a  dejar  nada  para  hecharme  al  bolso  yo,  es  lo  que  mas me  preocupa................",
        "id": "1582776168441321_1582850888433849"
    },
    {
        "created_time": "2017-07-21T11:17:14+0000",
        "from": {
            "name": "Raquel Mu침oz",
            "id": "10208679488647773"
        },
        "message": "Adultos mayores,  haci칠ndolos trabajar hasta su 칰ltimo d칤a de vida. ...No es vida",
        "id": "1582776168441321_1584667588252179"
    },
    {
        "created_time": "2017-07-20T19:03:17+0000",
        "from": {
            "name": "Maxi Barraza Mendez",
            "id": "10205861599811998"
        },
        "message": "Viejo ql!!! Das asco, y la gente que conf칤a en el, son unos sacos weas!!",
        "id": "1582776168441321_1583817215003883"
    },
    {
        "created_time": "2017-07-20T17:16:22+0000",
        "from": {
            "name": "Eugenia Mu침oz",
            "id": "363107434113757"
        },
        "message": "Don Sebastian estoy esperanzada en su gobierno. Estoy super endeudada y cada dia se hace mad dificil todo.",
        "id": "1582776168441321_1583720248346913"
    },
    {
        "created_time": "2017-07-23T21:12:38+0000",
        "from": {
            "name": "Kai Alekxis",
            "id": "10207557093029467"
        },
        "message": "Esta claro que hay un deficit porque magnates bastardos y corruptos como usted no pagan impuestos",
        "id": "1582776168441321_1588966227822315"
    },
    {
        "created_time": "2017-08-01T16:00:18+0000",
        "from": {
            "name": "Ernestina Vizcarra",
            "id": "263717634107461"
        },
        "message": "Muy de acuerdo pero son palabras para ganar votos...jam치s est치s pensando en cumplir ..tuviste la oportunidad ...ya fuiste presidente y que heciste????solo quieres m치s poder por el ego",
        "id": "1582776168441321_849868351845506"
    },
    {
        "created_time": "2017-07-23T04:44:03+0000",
        "from": {
            "name": "Rosamel Fierro Delgado",
            "id": "10207315482910494"
        },
        "message": "En materia de Extranjeros: Expulsar a los Extranjeros que cometan delitos o que se quedan en el pais despues deingresar con visa turistica y con falsos contatos de trabajo. nO ES QUE el inmigrante le quite el puesto de trabajo al Chileno, Lo que ocurre es que el Empresario Agriciola prefire pagar dos Extranjros por el sueldo de un chileno. Y ESO si pone en riesgo la estabilidad del trabajador. El empresario reduce sus costos y aumenta sus ganancias. Y n es pecado ser empresario pero hay que tener responsabilidad social. DETRAS DE UN TRABAJADOR hay una familia. QUE SE ALIEMTA TODOS LOS DIAS.",
        "id": "1582776168441321_1587815577937380"
    },
    {
        "created_time": "2017-07-22T14:33:23+0000",
        "from": {
            "name": "Pamela Nu침ez Correa",
            "id": "10211930005229543"
        },
        "message": "Yo pensaba dar mu humilde opinion pero me dio susto hacerlo....",
        "id": "1582776168441321_1586780524707552"
    },
    {
        "created_time": "2017-07-22T14:31:27+0000",
        "from": {
            "name": "Pamela Nu침ez Correa",
            "id": "10211930005229543"
        },
        "message": "Jajajajajajajajajajajaj    jajajajajajaja jajajajaja jajajajajaja jajajajaja jajajaja NO FALTA DE QUE REIRSE DIOS MIO JJAJAJAJAJAJAJAJAJA",
        "id": "1582776168441321_1586778038041134"
    },
    {
        "created_time": "2017-07-21T02:56:24+0000",
        "from": {
            "name": "Pablo Alejandro 츼lvarez",
            "id": "737460496361535"
        },
        "message": "El rey del disfraz en una jugada digna de Bobby Fischer. \nArriba los corazones!",
        "id": "1582776168441321_1584212881630983"
    },
    {
        "created_time": "2017-07-20T18:54:58+0000",
        "from": {
            "name": "Hugo Andueza Arancibia",
            "id": "10152641159864847"
        },
        "message": "La prioridad es educar para no tener mas ladrones en el senado en las empresas en las calles en general.",
        "id": "1582776168441321_1583808781671393"
    },
    {
        "created_time": "2017-07-20T13:44:41+0000",
        "from": {
            "name": "Silvia Flores",
            "id": "1702253020026467"
        },
        "message": "A todos estos resentido enfermos de odio jamas van a ver la realidad de nuestro ni침os menos el sufrimiento de tantos adultos mayores que lo dieron todo para terminar en el olvido porque se preguntaran ustedes ?? desde que se apoderaron del poder esta organizacion delictual lo unico que han hecho es desegregar a los mas necesitados y privilegiar a un segmento de parasitos que jamas han mirado para la vereda del frente porque el odio lo utilizan para justificarze muchos ni siquiera habian nacido y tienen la tupe de hablar huevadas como empezaron hacer mantenidos por el estado no tienen idea lo que es sacarse la cresta trabajando eso les duele pensar que la derecha pueda gobernar porque eso significa tener que rebuscarsela tropa de desquiciados no vale la pena pelear con estos desadaptado terminan siendo unos pobre que solo les queda seguir despotricando esta gente le hace mal a la democracia",
        "id": "1582776168441321_1583382525047352"
    },
    {
        "created_time": "2017-07-20T04:33:30+0000",
        "from": {
            "name": "Chichi Duhalde",
            "id": "170659330112956"
        },
        "message": "Muy bien mi Presidente !! Qu칠 alegr칤a saber que usted estar치 a la cabeza de grandes proyectos, sue침os e ideales !! Abrazo",
        "id": "1582776168441321_1582982255087379"
    },
    {
        "created_time": "2017-07-20T04:17:59+0000",
        "from": {
            "name": "Maria Ines Leiva Ogalde",
            "id": "10205231976297209"
        },
        "message": "Jaja hablando de mentirosos!! Mirando la paja en el ojo ajeno....",
        "id": "1582776168441321_1582973438421594"
    },
    {
        "created_time": "2017-07-21T04:20:54+0000",
        "from": {
            "name": "Hector Riquelme Soto",
            "id": "958305954272548"
        },
        "message": "Hojala para su proximo mandato, porque es un hecho, no arrastre a los mismos de siempre.",
        "id": "1582776168441321_1584271068291831"
    },
    {
        "created_time": "2017-07-20T19:10:57+0000",
        "from": {
            "name": "Manfred Andres Messenger Gonzalez",
            "id": "10206960238541607"
        },
        "message": "Mi estimado presidente estoy con usted al 100% mi voto ya es suyo. Se que su proxima gestion sera dificil y muy pesada para ordenar y levantar nuevamente este pais.\nVamos que se puede.",
        "id": "1582776168441321_1583824701669801"
    },
    {
        "created_time": "2017-07-20T04:08:50+0000",
        "from": {
            "name": "Luz Mar칤a Fari침a",
            "id": "224589641252569"
        },
        "message": "Que nos de la paciencia para esperar, muy triste tooodo.",
        "id": "1582776168441321_1582967491755522"
    },
    {
        "created_time": "2017-07-23T23:23:44+0000",
        "from": {
            "name": "Maria Angelica Zelada",
            "id": "1819460158289266"
        },
        "message": "asi es no cabe la duda ke va a seguir rrobando y kitandole la plata ala gente  ke trabaja y se gana la plata con esfuerso  ya los kiero ver si es ke llega ala monedase van a morder la lengua",
        "id": "1582776168441321_1589201224465482"
    },
    {
        "created_time": "2017-07-21T22:39:29+0000",
        "from": {
            "name": "Alejandro Chavez",
            "id": "389090874844645"
        },
        "message": "Ahora se acuerda de los ni침os y de los abuelos cuando goberno no abian ni침os ni ansianos cree q los chilenos somos hueones",
        "id": "1582776168441321_1585841374801467"
    },
    {
        "created_time": "2017-07-20T17:38:54+0000",
        "from": {
            "name": "Manuel Antonio Le칩n Le칩n",
            "id": "266612353833794"
        },
        "message": "PI칌ERA te van a dejar el PAIS PEOR QUE EL TERREMOTO  A SALIR ADELANTE OTRA VEZ",
        "id": "1582776168441321_1583741921678079"
    },
    {
        "created_time": "2017-07-23T00:51:34+0000",
        "from": {
            "name": "Samuel Perez",
            "id": "10204072151078074"
        },
        "message": "Mucho 칠xito. Sr.pi침era. Uds es muy inteligente y capaz de levantar 칠ste pa칤s.de nuevo.conf칤o en Ud.Saludos",
        "id": "1582776168441321_1587648491287422"
    },
    {
        "created_time": "2017-07-20T15:00:51+0000",
        "from": {
            "name": "Rosa Diaz",
            "id": "377892042550508"
        },
        "message": "Ser치 duro mi presidente pero usted lo lograr치,s칩lo ver todos sus logros personales y familiares no tengo ninguna duda q lo lograr치.con los jubilados clase media y sobre todo con tanta delincuencia! arriba los corazones s침or.Pi침era ....",
        "id": "1582776168441321_1583464315039173"
    },
    {
        "created_time": "2017-07-26T00:58:37+0000",
        "from": {
            "name": "Mauricio Anabalon",
            "id": "10205558127651381"
        },
        "message": "Waaaajajaja jajajaja jajajaja jajajaja malas pensiones, se les acab칩 la fiesta!",
        "id": "1582776168441321_1877104385950698"
    },
    {
        "created_time": "2017-07-22T03:21:46+0000",
        "from": {
            "name": "Miguel Hernandez",
            "id": "940745852637237"
        },
        "message": "Si gil,vas  a ganar..pero el pueblo te quiere por qu칠 vas a hacer mover las platas que uds.se han robado..desde ya te felicito..vas a salir co 4.800 i tantos despues de tu proximo gobierno",
        "id": "1582776168441321_1586197881432483"
    },
    {
        "created_time": "2017-07-21T00:12:12+0000",
        "from": {
            "name": "Iris Aguilera",
            "id": "199993290387167"
        },
        "message": "Porque en tu gobierno no te preocupaste de los ni침os ? todo te sirve para hacer campa침a que empesaste como 3 a침os atras ; para ya de hacer campa침a sucia ; solo te preocupaste de llenarte los bolsillos",
        "id": "1582776168441321_1584082928310645"
    },
    {
        "created_time": "2017-07-20T22:13:40+0000",
        "from": {
            "name": "Mirellyta Eme Ponc",
            "id": "324080988031221"
        },
        "message": "Los adultos mayores..necesitan un aporte mas del estado .para vivir mas dignamente",
        "id": "1582776168441321_1583985548320383"
    },
    {
        "created_time": "2017-08-01T09:19:42+0000",
        "from": {
            "name": "Celso Rene Garate Hernandez",
            "id": "374151146128269"
        },
        "message": "El problema m치s grande ser치 la ignorancia de los borregos del movimiento  estudiatil",
        "id": "1582776168441321_655473481321844"
    },
    {
        "created_time": "2017-07-22T09:40:06+0000",
        "from": {
            "name": "Gilda Yolanda Gomez Caceres",
            "id": "1586404774929924"
        },
        "message": "BIEN  mi futuro presidente...totalmente de acuerdo, pensiones dignas y un buen futuro para nuestros nietos.",
        "id": "1582776168441321_1586465718072366"
    },
    {
        "created_time": "2017-07-22T02:13:44+0000",
        "from": {
            "name": "Leandro Antonio Martinez Gutierrez",
            "id": "181903208910243"
        },
        "message": "Lo primero que tiene que aser ,es enjuiciar a todos estos sinverg칲enzas que an metido las manos descarada mente en los dineros del pa칤s a los corruptos .",
        "id": "1582776168441321_1586082938110644"
    },
    {
        "created_time": "2017-07-22T00:25:04+0000",
        "from": {
            "name": "Edomilia Quezada",
            "id": "295493094134756"
        },
        "message": "Muy mala memoria parece!!.\nNo olviden estamos en v칤as de desarrollo ,jajaaa .",
        "id": "1582776168441321_1585927561459515"
    },
    {
        "created_time": "2017-07-21T02:32:49+0000",
        "from": {
            "name": "Fabiola Alvarez Urzua",
            "id": "10206045007022078"
        },
        "message": "Hace a침os que da el mismo discurso,,, ya no se le cree a ningun politico, lo unico que hacen es robar y los demas no importan!!!!!,,,,,",
        "id": "1582776168441321_1584195471632724"
    },
    {
        "created_time": "2017-07-20T03:39:34+0000",
        "from": {
            "name": "Jaime Fco. Parcet Pr칬sser",
            "id": "10203926967313403"
        },
        "message": "Con el Estado y los privados, se busque fehacientemente, dar VALOR AGREGADO A NUESTROS RECURSOS NATURALES Y CON VALOR AGREGADO EXPORTAR AL MUNDO,   ( Ej: nuestro COBRE, LITIO, MADERAS, etc., Pero que exista ese 치nimo, as칤 habr치 mayores fuentes de trabajo y por ende el Pa칤s y su gente crecer치, pero debe haber voluntad pol칤tica y social sobre ello.",
        "id": "1582776168441321_1582944898424448"
    },
    {
        "created_time": "2017-07-25T02:43:51+0000",
        "from": {
            "name": "Jos칠 Reyes",
            "id": "10152399437867827"
        },
        "message": "Con las disculpas del caso, voy a bloquear este site antes de ir a vomitar...",
        "id": "1582776168441321_586256698429514"
    },
    {
        "created_time": "2017-07-25T01:04:31+0000",
        "from": {
            "name": "Rosa Levican Guzman",
            "id": "1145728348852800"
        },
        "message": "jajajajajajajajajajajajja,dejense de hablar estupideses ,ladrones,tu eres el famoso barnie,brazos cortos ,pero muy bueno para robar",
        "id": "1582776168441321_307773563026481"
    },
    {
        "created_time": "2017-07-20T00:39:31+0000",
        "from": {
            "name": "Nubia Moran Mundaca",
            "id": "241192246369671"
        },
        "message": "Espero  con gran  esperanza  que esta  vez la izquierda  tan ciega  del verdadero  deber pol칤tico  es gobernar  en bien  del pa칤s  y no de los partidos. 游땨",
        "id": "1582776168441321_1582800271772244"
    },
    {
        "created_time": "2017-07-22T23:08:46+0000",
        "from": {
            "name": "Juan Carlos Rojas Perez",
            "id": "10206760730395838"
        },
        "message": "Todos hablan de la clase media  pero cuando salen electo ah칤 qued칩 la clase media pagando todo",
        "id": "1582776168441321_1587565427962395"
    },
    {
        "created_time": "2017-07-22T04:06:10+0000",
        "from": {
            "name": "Eventos Veronica Martinez",
            "id": "546819299003715"
        },
        "message": "Si pi침era sale d presidente ustedes creen q los pobres d este pais van a estar en la agenda d el  nooo solo los ricos",
        "id": "1582776168441321_1586230038095934"
    },
    {
        "created_time": "2017-07-21T22:36:32+0000",
        "from": {
            "name": "Juan Antonio Bahamonde Aguila",
            "id": "1062412553818672"
        },
        "message": "No se olvide del puente que quedo al rev칠s...su censo ya lo arreglaron....y no elimino la delincuencia como prometi칩 no regale mar a Per칰 de nuevo...",
        "id": "1582776168441321_1585838754801729"
    },
    {
        "created_time": "2017-07-20T20:29:42+0000",
        "from": {
            "name": "Diego Leonardo Pino D칤az",
            "id": "10206405560877064"
        },
        "message": "Este no es el Sebastian Pi침era que me convenci칩 el 2010, la cosa esta mal y todos andan con populismos que no van a cumplir",
        "id": "1582776168441321_1583893678329570"
    },
    {
        "created_time": "2017-07-20T23:09:51+0000",
        "from": {
            "name": "Cristian Polanco",
            "id": "10205225806978772"
        },
        "message": "que balsa si fue el mismo que entrego con deficit el gobierno gastandose todo lo ahorrado",
        "id": "1582776168441321_1584031374982467"
    },
    {
        "created_time": "2017-07-20T14:40:09+0000",
        "from": {
            "name": "Patricia Hinojosa Sandoval",
            "id": "10210675816434186"
        },
        "message": "Lo har치 muy bien,es inteligente y seco para los negocios y saldremos adelante vamos Pi침era!!!",
        "id": "1582776168441321_1583436075041997"
    },
    {
        "created_time": "2017-07-28T15:05:39+0000",
        "from": {
            "name": "Jorge Alex Pacheco Burgos",
            "id": "315966922086760"
        },
        "message": "Si este desgraciado es muy carepalo y mas encima sapo de la CIA  , la tenia muy escondida y todos sus negocios turbios . Lo quiere ver q le intervengan todas sus cuentas en chile y paraisos fiscalez y carcel de por vida . Como paso con Lula la justicia Brasilera lo mando de patrias a la carcel y yo espero lo mismo de este desgraciado q tanto da침o le ha hecho a los chilenos con tanto negocio  turbios  , coimas y corrupcion .",
        "id": "1582776168441321_106803349998632"
    },
    {
        "created_time": "2017-07-21T03:03:31+0000",
        "from": {
            "name": "Luis Antonio Ortiz Moreno",
            "id": "1207625875942509"
        },
        "message": "GOBIERNO PARA LOS RICOS ASI DE SIMPLE Y AUN HAY QUE   QUE CREEE  JA JA UN VERDADDERO CIRCO",
        "id": "1582776168441321_1584217964963808"
    },
    {
        "created_time": "2017-07-23T01:34:09+0000",
        "from": {
            "name": "Carlos Labbe",
            "id": "207003976358453"
        },
        "message": "Con el sistema de pensiones AFP no  hay mejora posible para la clase media.",
        "id": "1582776168441321_1587681364617468"
    },
    {
        "created_time": "2017-07-22T20:58:56+0000",
        "from": {
            "name": "Alberto Navarrete",
            "id": "10207520925081095"
        },
        "message": "Bonita la frase , nunca hizo nada por ellos , a los ni침os del sename los dej칩 morir , a los viejos los deja con pensiones miserables sin hacer nada ( entre hermanos se protegen )",
        "id": "1582776168441321_1587463907972547"
    },
    {
        "created_time": "2017-07-21T21:10:44+0000",
        "from": {
            "name": "Alex Eduardo Ma침ao Gomez",
            "id": "10210888737194131"
        },
        "message": "Como lo hago, para que este caballero no aparezca en mi Face????????, me tiene aburrido",
        "id": "1582776168441321_1585766258142312"
    },
    {
        "created_time": "2017-07-20T06:10:46+0000",
        "from": {
            "name": "Elena Arellano Mu침oz",
            "id": "10205009348292533"
        },
        "message": "Si de todas maneras ,pero este gobierno solo le hace caso a los que salen a protestar a las calles en otras palabras gobierna con los grupos que protestan",
        "id": "1582776168441321_1583042971747974"
    },
    {
        "created_time": "2017-07-31T02:27:58+0000",
        "from": {
            "name": "Taly Pedraza",
            "id": "1618981548399701"
        },
        "message": "Margarita Elisa Gonz치lez lo dijo todo,  hay que ser muy cara dura para postularse a la presidencia, primero arregle sus chamullos sr. Pi침era.",
        "id": "1582776168441321_151472115430545"
    },
    {
        "created_time": "2017-07-30T14:40:43+0000",
        "from": {
            "name": "Marcelo Medel",
            "id": "10204484739864489"
        },
        "message": "Se repitio bachellet...ahora se repetira pi침era ...un chiste ..a ganar mas billete para los millonarios de chile",
        "id": "1582776168441321_110491902949609"
    },
    {
        "created_time": "2017-07-23T23:54:35+0000",
        "from": {
            "name": "Pamela Ramirez Ramirez",
            "id": "133347960356080"
        },
        "message": "Preocupese por la cesantia en provincia de arauco .ase mucho tiempo mujeres cesantes .estan pidiendo oportunidad de trabajo .. porq stgo no es chile caballero",
        "id": "1582776168441321_1589225127796425"
    },
    {
        "created_time": "2017-07-23T22:32:01+0000",
        "from": {
            "name": "Gabriel Hernan Ruiz Seguel",
            "id": "1162170420505674"
        },
        "message": "Habra alguien que le cree a estos mentirosos ya tuvieron su oportunidad yno lo hicieron y creen que ahora loharan vayan con sus cuentos a la cresta mentirosos ycuenteros",
        "id": "1582776168441321_1589158591136412"
    },
    {
        "created_time": "2017-07-22T19:47:07+0000",
        "from": {
            "name": "Maria Luisa Chamy Pico",
            "id": "10210402309431825"
        },
        "message": "Se Pi침era. Solo una sugerencia , si Ud explica esto mismo haciendo una analog칤a con el presupuesto de una casa estoy segura que muchas m치s due침as de casa podr치n entender con facilidad a lo que se refiere.",
        "id": "1582776168441321_1587366251315646"
    },
    {
        "created_time": "2017-07-22T03:32:31+0000",
        "from": {
            "name": "Antonio Quintana",
            "id": "10211665258089480"
        },
        "message": "Postulante nuevo, no creo en usted ni en todos los corruptos de su gobierno.",
        "id": "1582776168441321_1586204861431785"
    },
    {
        "created_time": "2017-07-21T23:55:46+0000",
        "from": {
            "name": "Oscar Zalazar",
            "id": "175198869707486"
        },
        "message": "Pi침eira se esta poniendo el parche ante q la herida jajs",
        "id": "1582776168441321_1585900331462238"
    },
    {
        "created_time": "2017-07-20T23:25:11+0000",
        "from": {
            "name": "Jorge Mar칤n",
            "id": "255983451505191"
        },
        "message": "Pi침era tiene plata. solo puede devolver lo que en su tiempo robo.",
        "id": "1582776168441321_1584048878314050"
    },
    {
        "created_time": "2017-07-20T23:05:04+0000",
        "from": {
            "name": "Patricia Avil칠s Sep칰lveda",
            "id": "1527305950626805"
        },
        "message": "Por favor, quien te cree. En tu gobierno de 4 a침os no alcanzar치s hacer nada, no somos e imb칠ciles",
        "id": "1582776168441321_1584026974982907"
    },
    {
        "created_time": "2017-07-20T22:03:37+0000",
        "from": {
            "name": "Abel Araya Irrazabal",
            "id": "775663969182304"
        },
        "message": "Nose pueden priorizar los recurso de arcas fiscales que van para fines comunes ...",
        "id": "1582776168441321_1583978138321124"
    },
    {
        "created_time": "2017-07-20T03:38:15+0000",
        "from": {
            "name": "Roberto Carlos Quintana Burgos",
            "id": "10208479733448794"
        },
        "message": "Sr Presidente, si Chile entendiera sus palabras tendr칤amos m치s profesionales y lo que es mejor trabajando en su pa칤s y por su pa칤s.. \nVa mi apoyo %100..",
        "id": "1582776168441321_1582944131757858"
    },
    {
        "created_time": "2017-07-22T23:50:52+0000",
        "from": {
            "name": "Daniel Araya Reyes",
            "id": "10204091182912127"
        },
        "message": "si realmente deseara una solucion ya lo hubiera logrado con  o sin el titulo de presidente . y le diria no a la evasion de impuestos .",
        "id": "1582776168441321_1587598387959099"
    },
    {
        "created_time": "2017-07-22T19:52:44+0000",
        "from": {
            "name": "Maria Isabel Celedon Lavin",
            "id": "1317566788286345"
        },
        "message": "Jajaja... Divertido el ex...por qu칠 no lo hizo antes?... Sospechoso...",
        "id": "1582776168441321_1587370737981864"
    },
    {
        "created_time": "2017-07-20T14:44:00+0000",
        "from": {
            "name": "Paola Ros Schulz",
            "id": "10214453790322343"
        },
        "message": "Ojal치 se pudiera reelegir a un Presidente por un periodo m치s , para darle continuidad a las buenas medidas. Es la mejor forma que la ciudadan칤a tendr칤a para reconocer o reprobar un mandato",
        "id": "1582776168441321_1583439541708317"
    },
    {
        "created_time": "2017-07-20T01:26:33+0000",
        "from": {
            "name": "Juli치n Andr칠s S치nchez Herrera",
            "id": "10207375526491271"
        },
        "message": "Catalina es el 10% que quieren adicionar en gratuidad el que quiere poner en pensiones y SENAME",
        "id": "1582776168441321_1582840811768190"
    },
    {
        "created_time": "2017-07-20T01:24:30+0000",
        "from": {
            "name": "Patricia Acevedo",
            "id": "180268242475554"
        },
        "message": "A EL LE A TOCADO EL TERREMOTO  LOS MINEROS YGUAL SALI칍 ADELANTE ORGULLOSO DE A VERLO TENIDO C칍MO PRESIDENTE AHORA LO SIGO APOYANDO PORQUE ES EL 칔NICO QUE SACAR츼 ESTE  De la pobreza que esta Le tocar치 Duro Pero SU LO  HIZO UNA VEZ LO VOLVER츼 HACER VAMOS  QUE SE PUEDE  PI칌ERA PRESIDENTE",
        "id": "1582776168441321_1582838875101717"
    },
    {
        "created_time": "2017-07-23T22:14:05+0000",
        "from": {
            "name": "Cristi치n Andr칠s Ram칤rez Bast칤as",
            "id": "10205322965981943"
        },
        "message": "Que desagradable que en mi face aparezcan pol칤ticos con olor a falsedad y hambre de poder",
        "id": "1582776168441321_1589102977808640"
    },
    {
        "created_time": "2017-07-22T16:01:15+0000",
        "from": {
            "name": "Juan Agust칤n Amestica Baeza",
            "id": "211460686062635"
        },
        "message": "Se침or pi침era no todos los chilenos somos est칰pidos usted se llena la boca diciendo que velar치 por los pobres y los ancianos de su pa칤s sin embargo usted es parte del peor sistema de jubilaci칩n de mi pa칤s Chile usted tiene un nefasto pasado que con su sucio dinero a sabido comprar el silencio de la justicia porque lamentablemente en mi pa칤s todo se compra con dinero la justicia tiene precio que sujetos como usted pueden comprar los hijos de los poderosos de este pa칤s matan o quedan impunes usted cu치ntos delitos comprobados tiene y que sin embargo su dinero a sabido silenciar que Dios nos ayud칠 para que gente como usted jam치s llegue ala presidencia",
        "id": "1582776168441321_1586961604689444"
    },
    {
        "created_time": "2017-07-21T15:53:43+0000",
        "from": {
            "name": "Antonio Mu침oz",
            "id": "353220715130496"
        },
        "message": "donde uno vive hay gente q roba todo el iva no trabajan y son casi ricos y eso son los lo apoyan a este  candidato",
        "id": "1582776168441321_1585319548186983"
    },
    {
        "created_time": "2017-07-21T06:03:00+0000",
        "from": {
            "name": "Margarita Maturana Ba침ados",
            "id": "1289738834369893"
        },
        "message": "gracias por tomar en cuenta a la tercera edad con 61 a침os necesitamos mucho apoyo y compromiso en su gobierno es por eso que queremos su reelecci칩n",
        "id": "1582776168441321_1584339048285033"
    },
    {
        "created_time": "2017-07-21T04:51:44+0000",
        "from": {
            "name": "Stefan Heitmann",
            "id": "10152885264988555"
        },
        "message": "Yo te sigo, pero eres m치s aburri칩 que la cresta. Y nO dices nada pa salvar la naturaleza de este pa칤s.  Igual voy votar por ti, pero salva los bosques, que no sean los de pino eso si.",
        "id": "1582776168441321_1584291734956431"
    },
    {
        "created_time": "2017-07-20T16:56:03+0000",
        "from": {
            "name": "Margarita Maturana Ba침ados",
            "id": "1289738834369893"
        },
        "message": "Estoy orando mucho para que nuevamente sea nuestro presidente  muchas bendiciones para usted y familia",
        "id": "1582776168441321_1583660248352913"
    },
    {
        "created_time": "2017-07-20T02:55:44+0000",
        "from": {
            "name": "Juan Paredes Torres",
            "id": "10202905333711515"
        },
        "message": "No se si sera mi candidato pero que tiene raz칩n. ..Si. . Dejen luces para la tercera edad...!!",
        "id": "1582776168441321_1582910488427889"
    },
    {
        "created_time": "2017-07-21T01:05:28+0000",
        "from": {
            "name": "JuanCa Ldera",
            "id": "10205466169514221"
        },
        "message": "prioridad adultos mayores y los quiere jubilar a los 65 y/o 70 a침os... bueno el chiste",
        "id": "1582776168441321_1584126334972971"
    },
    {
        "created_time": "2017-07-23T04:05:47+0000",
        "from": {
            "name": "Ektron Aatrox",
            "id": "296333774062353"
        },
        "message": "Se deberia tambien investigar porque ese tremendo deficit y solicitar a contraloria que investigue cada uno de los puestos publicos y de los sueldos a los senadores, diputados, etc.",
        "id": "1582776168441321_1587789047940033"
    },
    {
        "created_time": "2017-07-24T04:09:09+0000",
        "from": {
            "name": "Felipe Lillo Robles",
            "id": "10152876487433897"
        },
        "message": "pi침era reculiao nefasto",
        "id": "1582776168441321_330234924097189"
    },
    {
        "created_time": "2017-07-20T04:13:00+0000",
        "from": {
            "name": "Sim칩n Luengo Gonz치lez",
            "id": "893264434065136"
        },
        "message": "Carlos, \"tenemos que hablar con la verdad\"",
        "id": "1582776168441321_1582969721755299"
    },
    {
        "created_time": "2017-07-20T15:35:43+0000",
        "from": {
            "name": "Mirian F Gallardo Almonacid",
            "id": "1471057003192375"
        },
        "message": "Seguramente as칤 como lo isiste en tu anterior gobierno",
        "id": "1582776168441321_1583538508365087"
    },
    {
        "created_time": "2017-07-26T03:18:23+0000",
        "from": {
            "name": "Eduardo Gato Melendez Suazo",
            "id": "10204651402138814"
        },
        "message": "Te robaste un banco conchetumare y vienes a hablar de verdad.",
        "id": "1582776168441321_1877153975945739"
    },
    {
        "created_time": "2017-07-20T03:14:40+0000",
        "from": {
            "name": "Jorge Domingo Sole",
            "id": "10205444648617642"
        },
        "message": "Bien por fin alguien sensato, pero Hay que tomar en cuenta las propuesta de Felipe Kast en educaci칩n",
        "id": "1582776168441321_1582927511759520"
    },
    {
        "created_time": "2017-07-26T14:00:06+0000",
        "from": {
            "name": "Bernardita Huerta Dunsmore",
            "id": "10153358535074936"
        },
        "message": "Qui칠n le cree a este... $&@&$?",
        "id": "1582776168441321_300536520356998"
    },
    {
        "created_time": "2017-07-20T01:43:39+0000",
        "from": {
            "name": "Daniel Mendoza Jim칠nez",
            "id": "10203854153969225"
        },
        "message": "Y porque No lo hizo en el gobierno anterior?",
        "id": "1582776168441321_1582854518433486"
    },
    {
        "created_time": "2017-08-01T00:59:47+0000",
        "from": {
            "name": "Exequiel Tobar",
            "id": "495835573942475"
        },
        "message": "y que hizo este wueon, cuando estuvo de presidente....robar     robar   y  robar.",
        "id": "1582776168441321_106597663364319"
    },
    {
        "created_time": "2017-07-29T23:32:05+0000",
        "from": {
            "name": "Raul Salda침a",
            "id": "1532869710104163"
        },
        "message": "don sebastian,,,han pensado dentro de todas las prioridades que nos aqueja, en su supuesto futuro gobierno subir el sueldo minimo que hoy en dia , solo para recordarle esta en 278.000 y fraciones???  gracias",
        "id": "1582776168441321_1066858880117706"
    },
    {
        "created_time": "2017-07-28T00:57:43+0000",
        "from": {
            "name": "Leopoldo Undurraga",
            "id": "10207127161355587"
        },
        "message": "Ni침os y adultos mayores .... bien dicho ... Pero Chilenos por favor 춰춰춰춰춰춰춰",
        "id": "1582776168441321_214410895753568"
    },
    {
        "created_time": "2017-07-26T18:34:16+0000",
        "from": {
            "name": "Mario Eduardo",
            "id": "10210918985312546"
        },
        "message": "quiere que vote por usted, quiere que me jubile a los 70 a침os, que salga con bast칩n a descansar si es que alcanzo a salir, no gracias...",
        "id": "1582776168441321_107313803272170"
    },
    {
        "created_time": "2017-07-23T23:24:20+0000",
        "from": {
            "name": "Angelo Tonino del Cuore",
            "id": "1676359679309894"
        },
        "message": "Ahora propone soluciones\n\nCuando fue gobierno solo se dedico a hacer el tiempo y hablar tonter칤as..",
        "id": "1582776168441321_1589201731132098"
    },
    {
        "created_time": "2017-07-23T21:55:42+0000",
        "from": {
            "name": "Roberto Venegas",
            "id": "786515304889666"
        },
        "message": "Esto si que es necesario y l칩gico y tiene todo mi apoyo este se침or representa a los d칠biles y sin voz gracias de coraz칩n se침or Pi침era",
        "id": "1582776168441321_1589085364477068"
    },
    {
        "created_time": "2017-07-23T17:11:23+0000",
        "from": {
            "name": "Olga Vargas Zamorano",
            "id": "10205990724430304"
        },
        "message": "Que mala memoria tiene la gente y sigue creyendo las mismas tonteras por no decir otra cosa..",
        "id": "1582776168441321_1588747721177499"
    },
    {
        "created_time": "2017-07-22T02:40:44+0000",
        "from": {
            "name": "Juan Francisco Brice침o Torres",
            "id": "1784235315222012"
        },
        "message": "Espero que lo que sa침e de tu boca sea cierto. Ya no creemos en los politicos.",
        "id": "1582776168441321_1586113811440890"
    },
    {
        "created_time": "2017-07-21T22:13:21+0000",
        "from": {
            "name": "Jose Esteban Barahona Mu침oz",
            "id": "916418618464490"
        },
        "message": "Si que le pida asesoria a su hermano .el de las pensiones grande .el creador en chile de las afp",
        "id": "1582776168441321_1585821484803456"
    },
    {
        "created_time": "2017-07-21T02:51:27+0000",
        "from": {
            "name": "Eulogia Chura",
            "id": "1886692281635033"
        },
        "message": "Siiii yo pienso exactamente igual a usted Srta Cristina K",
        "id": "1582776168441321_1584208594964745"
    },
    {
        "created_time": "2017-07-20T20:28:16+0000",
        "from": {
            "name": "Gerardo Alejandro Garrido Herrera",
            "id": "10211138227514609"
        },
        "message": "Todavia me.acuerdo del: Delincuentes se les acabo la fiesta jajajajaja",
        "id": "1582776168441321_1583892558329682"
    },
    {
        "created_time": "2017-07-20T20:27:42+0000",
        "from": {
            "name": "Gerardo Alejandro Garrido Herrera",
            "id": "10211138227514609"
        },
        "message": "Porque no.hizo todo eso en los.4 a침os que ya fue presidente? Si todos esos problemas vienen de mucho antes",
        "id": "1582776168441321_1583892094996395"
    },
    {
        "created_time": "2017-07-20T16:07:09+0000",
        "from": {
            "name": "Ivan Borquez",
            "id": "1961383864186419"
        },
        "message": "Don Sebasti치n Pi침era le voy a dar mi voto para que siga un barrido de inmigrantes .el que no est치 trabajando fuera no tiene contrato de trabajo fuera.y as칤 se crear치n m치s empleos que est치n ocupando afuerinos que est치n puro traficando y delinquiendo prioridad a los chileno que queremos trabajar y bien.",
        "id": "1582776168441321_1583568145028790"
    },
    {
        "created_time": "2017-07-20T14:02:37+0000",
        "from": {
            "name": "Sergio Alfredo Sanchez Farias",
            "id": "1505162289531816"
        },
        "message": "Por que en este pais no hay continuidad del presidente...nuevamente ni침era tendr치 que tapar condoros de la guatona. ..",
        "id": "1582776168441321_1583398128379125"
    },
    {
        "created_time": "2017-07-20T00:08:58+0000",
        "from": {
            "name": "Pamela Peralta",
            "id": "283411068763885"
        },
        "message": "Para mi es lo mejor para el pa칤s digan lo que digan",
        "id": "1582776168441321_1582778305107774"
    },
    {
        "created_time": "2017-07-20T00:23:09+0000",
        "from": {
            "name": "Isa Mota",
            "id": "537124286420942"
        },
        "message": "Wuajausjausajsujajajajajajajajaajajjsaujasuajsausajsuasjausjausjausjausjausjaujauausajsuajuauajajajajaj TIEMPOS MEJORES jaajajajajskajsaksjaksjakjsasjaksjaksjaksjaks con esperanza con amor con alegria xD",
        "id": "1582776168441321_1582788288440109"
    },
    {
        "created_time": "2017-07-20T00:09:15+0000",
        "from": {
            "name": "Maida Garcia",
            "id": "942116205839035"
        },
        "message": "Te tocar치 arreglar esto querido Presidente pero s칠 que lo lograr치s!",
        "id": "1582776168441321_1582778518441086"
    },
    {
        "created_time": "2017-07-20T01:24:12+0000",
        "from": {
            "name": "Ivan Contreras",
            "id": "562035100607298"
        },
        "message": "EL MUNDO AL REV칄S : ARENAS Y BACHELET SUBEN LOS IMPUESTOS Y RECAUDAN MENOS..... CON MENOS DINERO AUMENTAN EL GASTO P칔BLICO Y CON ELLO EL D칄FICIT FISCAL. AL LLEGAR VALDES TIENE EL DIAGN칍STICO PERO NO LA SOLUCI칍N Y COMIENZAN AUMENTAR LA DEUDA ; DEJA COMPROMETIDO GASTOS POR LEY SIN ESTAR LA PLATA. \nBACHELET PROVOCA LA MAYOR DISMINUCI칍N DEL AHORRO DE LA HISTORIA, EL MENOR CRECIMIENTO EN 30 A칌OS, QUE POR PRIMERA VEZ NOS BAJEN LA CLASIFICACI칍N DE RIESGO. \nQUE LAS FAMILIAS CHILENAS TENGAN LA MAYOR DEUDA DE LA HISTORIA. \nLOS TRES CHIFLADOS BATEN R칄CORD : BACHELET LA PEOR PRESIDENTA DE LA HISTORIA. ARENAS EL PRIMER MINISTRO DE HACIENDA EN SER DESPEDIDO Y VALDES EL MINISTRO CON PEOR DESEMPE칌O ECON칍MICO EN 40 A칌OS.",
        "id": "1582776168441321_1582838535101751"
    },
    {
        "created_time": "2017-07-22T15:37:02+0000",
        "from": {
            "name": "Patricio Diaz",
            "id": "172513889961410"
        },
        "message": "USTED esta PREOCUPADO SOLO de l칛s grande CIUDADEZ, Y EL RESTO acaso NO ES CHILE, acaso por vivir en provincia NO Somos CHILENOS  ?\nN칐S HEMOS PELADO EL lolo.por USTED y ni siquera UN saludo MANDA!!!  Gracias patricio diaz",
        "id": "1582776168441321_1586938821358389"
    },
    {
        "created_time": "2017-07-20T00:28:35+0000",
        "from": {
            "name": "Gilda Zulema",
            "id": "10210169595897756"
        },
        "message": "Vamos todos a votar por el futuro de Chile por Sebastian Pi침era",
        "id": "1582776168441321_1582792108439727"
    },
    {
        "created_time": "2017-07-31T04:03:13+0000",
        "from": {
            "name": "Gladys Monsalve",
            "id": "116496835602002"
        },
        "message": "Los ni침os, adulto mayor y tu por su puesto...",
        "id": "1582776168441321_2092016654374695"
    },
    {
        "created_time": "2017-07-21T23:33:49+0000",
        "from": {
            "name": "Victoria Badillo",
            "id": "1674917332824965"
        },
        "message": "JOSE ANTONIO KAST.  PRESIDENTE.  LA VERDAD KAST PRESIDENTE ..\nAHORA LE COPIASTE.!!! HABLAMOS CON LA VERDAD  ..!!!. COPION.  ESTAS PENDIENTE DE EL ..QUE HACE. .QUE  DICE  ..Y EL PILLIN. LO COPIA",
        "id": "1582776168441321_1585885034797101"
    },
    {
        "created_time": "2017-07-20T00:31:09+0000",
        "from": {
            "name": "Silvia Irene Gutierrez Diaz",
            "id": "127622707852873"
        },
        "message": "TIENE  TODA  LA. RAZON  SEBASTIAN  PI칌ERA",
        "id": "1582776168441321_1582793655106239"
    },
    {
        "created_time": "2017-07-20T00:13:58+0000",
        "from": {
            "name": "Patricia Andrea Navarrete Valenzuela",
            "id": "1593328044257444"
        },
        "message": "con usted tendremos  mas economia empleo plata",
        "id": "1582776168441321_1582782071774064"
    },
    {
        "created_time": "2017-07-20T00:39:58+0000",
        "from": {
            "name": "Francisco Ciaffaroni M",
            "id": "10203499820112050"
        },
        "message": "Grande Presidente",
        "id": "1582776168441321_1582800668438871"
    },
    {
        "created_time": "2017-07-20T00:19:44+0000",
        "from": {
            "name": "David Fuentealba",
            "id": "10207363461205211"
        },
        "message": "Suerte y k levant칠 este pa칤s k arto cagaito que esta",
        "id": "1582776168441321_1582785375107067"
    },
    {
        "created_time": "2017-07-20T02:05:39+0000",
        "from": {
            "name": "Randall Skewes Montecinos",
            "id": "10209669601397469"
        },
        "message": "Vamos que puede Presidente Pi침era !!!!游녪游녪游녪游녪游녪游녨游녨游녨游녨游녨",
        "id": "1582776168441321_1582871905098414"
    },
    {
        "created_time": "2017-07-20T00:40:45+0000",
        "from": {
            "name": "Luis Gerardo Garrido Martinez",
            "id": "1009324935797166"
        },
        "message": "aprte no paga favores con sueldos vitalicios",
        "id": "1582776168441321_1582801711772100"
    },
    {
        "created_time": "2017-07-20T00:47:14+0000",
        "from": {
            "name": "Eliana Colie",
            "id": "155315234976679"
        },
        "message": "Solo Sebastian sabe a quien elegira de ministros",
        "id": "1582776168441321_1582809481771323"
    },
    {
        "created_time": "2017-07-20T00:11:19+0000",
        "from": {
            "name": "Walter Aguilar Miller",
            "id": "10206559950132534"
        },
        "message": "Ya vendr치n #tiemposmejores",
        "id": "1582776168441321_1582780245107580"
    },
    {
        "created_time": "2017-07-25T14:29:58+0000",
        "from": {
            "name": "Claudio Ramirez",
            "id": "110794446222412"
        },
        "message": "Ud ayude a la clase media y deje tranquilo a los militares retirados",
        "id": "1582776168441321_353331435099596"
    },
    {
        "created_time": "2017-07-23T02:54:59+0000",
        "from": {
            "name": "Hugo Hernan Navarro Rojas",
            "id": "10204772972551907"
        },
        "message": "GRANDE SEBASTIAN PI칌ERA .YO LE CREO A MI PRESIDENTE",
        "id": "1582776168441321_1587739391278332"
    },
    {
        "created_time": "2017-07-21T03:31:48+0000",
        "from": {
            "name": "Mary Guti칠rrez V치squez",
            "id": "665752190196826"
        },
        "message": "Por qu칠 ser치 que no te creo NADA!,",
        "id": "1582776168441321_1584237594961845"
    },
    {
        "created_time": "2017-07-29T22:10:33+0000",
        "from": {
            "name": "Rubens Ju치rez",
            "id": "10204403909510201"
        },
        "message": "Calla, bestia.",
        "id": "1582776168441321_1921305338108095"
    },
    {
        "created_time": "2017-07-20T00:18:20+0000",
        "from": {
            "name": "Julia Zoraida Zu침iga Fernandez",
            "id": "187053315061187"
        },
        "message": "As칤 tiene que ser gracias  SE칌OR  PI칌ERA SIGA AS칈 BENDICIONES  !!!!!!!",
        "id": "1582776168441321_1582784398440498"
    },
    {
        "created_time": "2017-07-20T02:42:58+0000",
        "from": {
            "name": "Sixto Deboni",
            "id": "1429464887353571"
        },
        "message": "bien me p치rese sr. Pi침era.-",
        "id": "1582776168441321_1582900491762222"
    },
    {
        "created_time": "2017-07-20T00:17:14+0000",
        "from": {
            "name": "Guillermo Gonzalo Guzman Mu침oz",
            "id": "10204660962260836"
        },
        "message": "Ese es mi presidente 游눩",
        "id": "1582776168441321_1582783898440548"
    },
    {
        "created_time": "2017-07-20T21:26:43+0000",
        "from": {
            "name": "Macarena Escobedo Canto",
            "id": "10204663814410351"
        },
        "message": "Y algo para la clase media que trabaj y sostiene este pais",
        "id": "1582776168441321_1583949544990650"
    },
    {
        "created_time": "2017-07-20T01:02:15+0000",
        "from": {
            "name": "Patricia Pinto Aravena",
            "id": "1482546805406587"
        },
        "message": "Vamos Sr. Presindente.. Llegu칠 luego a ser Presidente...",
        "id": "1582776168441321_1582820758436862"
    },
    {
        "created_time": "2017-07-28T23:23:34+0000",
        "from": {
            "name": "Valentina Gaete Ruiz",
            "id": "10205360348427713"
        },
        "message": "Paga vo la deuda p칰blica con todo lo que te hay robado",
        "id": "1582776168441321_860223400807065"
    },
    {
        "created_time": "2017-07-20T00:21:57+0000",
        "from": {
            "name": "Ximena Del Pilar Moya",
            "id": "10203858095035536"
        },
        "message": "Dif칤cil  tarea . !!!!",
        "id": "1582776168441321_1582787391773532"
    },
    {
        "created_time": "2017-07-20T00:08:29+0000",
        "from": {
            "name": "Pamela Peralta",
            "id": "283411068763885"
        },
        "message": "Grande mi presidente",
        "id": "1582776168441321_1582777861774485"
    },
    {
        "created_time": "2017-07-21T14:17:19+0000",
        "from": {
            "name": "Ronald Del Canto Mu침oz",
            "id": "10152940238144954"
        },
        "message": "no teni ni un brillo!!!!",
        "id": "1582776168441321_1585060871546184"
    },
    {
        "created_time": "2017-07-20T01:25:26+0000",
        "from": {
            "name": "Teresa Orellana",
            "id": "931492616916295"
        },
        "message": "Por favor no olvidar a los discapacitados psiquicos",
        "id": "1582776168441321_1582840008434937"
    },
    {
        "created_time": "2017-07-20T01:01:39+0000",
        "from": {
            "name": "Maria Elena Moya Valenzuela",
            "id": "680506595429540"
        },
        "message": "Vamos Pi침erita que vienen tiempos mejores游땖",
        "id": "1582776168441321_1582820375103567"
    },
    {
        "created_time": "2017-07-28T23:21:58+0000",
        "from": {
            "name": "Valentina Gaete Ruiz",
            "id": "10205360348427713"
        },
        "message": "L치vate la boca para hablar de los ni침os",
        "id": "1582776168441321_860222857473786"
    },
    {
        "created_time": "2017-07-20T01:36:36+0000",
        "from": {
            "name": "Gloria Hernandez Guzman",
            "id": "10205559177117433"
        },
        "message": "Mi presidente y punto.",
        "id": "1582776168441321_1582849075100697"
    },
    {
        "created_time": "2017-07-20T05:39:33+0000",
        "from": {
            "name": "Mauricio Gonzalez Munoz",
            "id": "10205294630265596"
        },
        "message": "Mu칠rete conchetumare y nil chapalapachalacanmacalla",
        "id": "1582776168441321_1583020648416873"
    },
    {
        "created_time": "2017-08-01T01:20:49+0000",
        "from": {
            "name": "Gabriela Ossandon",
            "id": "442854842777423"
        },
        "message": "Lo que hacen las ansias de poder.",
        "id": "1582776168441321_489902641342539"
    },
    {
        "created_time": "2017-07-20T09:26:21+0000",
        "from": {
            "name": "Miguel Angel Fredericksen Gonzalez",
            "id": "10208396347640026"
        },
        "message": "Buena Pinera, ese es el enfoque que chile necesita.",
        "id": "1582776168441321_1583165255069079"
    },
    {
        "created_time": "2017-07-28T23:17:26+0000",
        "from": {
            "name": "Valentina Gaete Ruiz",
            "id": "10205360348427713"
        },
        "message": "Para de robar",
        "id": "1582776168441321_860221634140575"
    },
    {
        "created_time": "2017-07-28T23:26:08+0000",
        "from": {
            "name": "Valentina Gaete Ruiz",
            "id": "10205360348427713"
        },
        "message": "Que sabi de clase media",
        "id": "1582776168441321_106686746678758"
    },
    {
        "created_time": "2017-07-20T20:27:07+0000",
        "from": {
            "name": "Am칠rica Cer칩n Le칩n",
            "id": "1003456153071608"
        },
        "message": "Termine con la Delincuencia porfavorrr",
        "id": "1582776168441321_1583891521663119"
    },
    {
        "created_time": "2017-07-20T01:13:22+0000",
        "from": {
            "name": "Javier Salazar",
            "id": "1894336207468972"
        },
        "message": "Channtttaaaaa",
        "id": "1582776168441321_1582828948436043"
    },
    {
        "created_time": "2017-07-25T23:32:05+0000",
        "from": {
            "name": "Rosa Alvarez Berrios",
            "id": "1849454568709949"
        },
        "message": "que verguenza fue gobierno y no hizo nada .que inmoral",
        "id": "1582776168441321_1877079002619903"
    },
    {
        "created_time": "2017-07-30T04:46:25+0000",
        "from": {
            "name": "Daniela Riveros Monsalve",
            "id": "826604237505245"
        },
        "message": "Puras Falacias",
        "id": "1582776168441321_690260734515626"
    },
    {
        "created_time": "2017-07-21T01:43:30+0000",
        "from": {
            "name": "Carmen Vergara",
            "id": "183040828938909"
        },
        "message": "Ojal치 as칤 sea",
        "id": "1582776168441321_1584156291636642"
    },
    {
        "created_time": "2017-07-20T01:23:46+0000",
        "from": {
            "name": "Mauricio Garrido",
            "id": "10202206210911499"
        },
        "message": "Bien precidente que en diciembre ganaremos lejos .",
        "id": "1582776168441321_1582838331768438"
    },
    {
        "created_time": "2017-07-20T16:44:45+0000",
        "from": {
            "name": "Pablo Alvi침a Torrealba",
            "id": "10152679038009595"
        },
        "message": "populista ql",
        "id": "1582776168441321_1583649721687299"
    },
    {
        "created_time": "2017-07-24T13:58:55+0000",
        "from": {
            "name": "Ayekan Pe침ailillo",
            "id": "10204998698625386"
        },
        "message": ".l. entuatelo",
        "id": "1582776168441321_2034437083450755"
    },
    {
        "created_time": "2017-07-23T00:52:22+0000",
        "from": {
            "name": "Danny Neyra",
            "id": "1123707397655735"
        },
        "message": "Osea ,Trabajen hasta su muerte y no descansen nunca...",
        "id": "1582776168441321_1587648971287374"
    },
    {
        "created_time": "2017-07-23T15:44:51+0000",
        "from": {
            "name": "Norma Jimenez Ramos",
            "id": "921444414534061"
        },
        "message": "",
        "id": "1582776168441321_1588626301189641"
    },
    {
        "created_time": "2017-08-01T17:16:31+0000",
        "from": {
            "name": "Pedro Morales Toro",
            "id": "919383548081859"
        },
        "message": "",
        "id": "1582776168441321_126423274559956"
    },
    {
        "created_time": "2017-07-20T00:17:18+0000",
        "from": {
            "name": "Rebeca Isabel V치squez Vach칠",
            "id": "166723400329554"
        },
        "message": "",
        "id": "1582776168441321_1582783948440543"
    },
    {
        "created_time": "2017-07-20T00:37:55+0000",
        "from": {
            "name": "Silvia Irene Gutierrez Diaz",
            "id": "127622707852873"
        },
        "message": "QU칄. ASCO  RETIRATE  DEL. MURO. APOYAMOS. A  Sebastian Pi침era Eche침ique",
        "id": "1582776168441321_1582798998439038"
    },
    {
        "created_time": "2017-07-20T04:00:44+0000",
        "from": {
            "name": "Luis Humberto Navarrete Varela",
            "id": "707102239409778"
        },
        "message": "Ud. ser치 el encargado nuevamente de poner todo en orden, capacidad tiene",
        "id": "1582776168441321_1582961978422740"
    },
    {
        "created_time": "2017-07-20T13:01:34+0000",
        "from": {
            "name": "Eduardo Ramos Cornejo",
            "id": "1646014968944974"
        },
        "message": "Soaaaaa bashele haga algo!",
        "id": "1582776168441321_1583339825051622"
    },
    {
        "created_time": "2017-07-25T02:39:30+0000",
        "from": {
            "name": "Marcelo Espinoza Allendes",
            "id": "883641688344457"
        },
        "message": "NO TE DECLARARON REO POR LINDO CTMREEE",
        "id": "1582776168441321_222623068261803"
    },
    {
        "created_time": "2017-07-26T00:49:17+0000",
        "from": {
            "name": "Carlos Barril",
            "id": "416639798717830"
        },
        "message": "Felisitasiones mi futuro presidente",
        "id": "1582776168441321_1877101949284275"
    },
    {
        "created_time": "2017-07-28T23:22:30+0000",
        "from": {
            "name": "Valentina Gaete Ruiz",
            "id": "10205360348427713"
        },
        "message": "Ladrooooooon",
        "id": "1582776168441321_1420477444666071"
    },
    {
        "created_time": "2017-08-01T07:19:41+0000",
        "from": {
            "name": "Karla Capicci",
            "id": "1860630647585980"
        },
        "message": "",
        "id": "1582776168441321_325556714564455"
    },
    {
        "created_time": "2017-07-23T00:28:14+0000",
        "from": {
            "name": "Rub칠n Saavedra V치squez",
            "id": "10207173409677291"
        },
        "message": "No a la derecha golpista, explotadora y corrupta.",
        "id": "1582776168441321_1587624094623195"
    },
    {
        "created_time": "2017-07-30T22:49:18+0000",
        "from": {
            "name": "Pocho Terraza",
            "id": "211617875985919"
        },
        "message": "Y la educacion sw ,no te conviene el pueblo educado",
        "id": "1582776168441321_331278383964708"
    },
    {
        "created_time": "2017-07-20T18:16:07+0000",
        "from": {
            "name": "Hugo Dominguez Fredes",
            "id": "10207355064660831"
        },
        "message": "asuma luego oigaaaa,..춰춰춰춰춰 tamos cagaaaoooos..춰춰춰",
        "id": "1582776168441321_1583772825008322"
    },
    {
        "created_time": "2017-07-20T11:39:30+0000",
        "from": {
            "name": "Jos칠 Rodolfo Lara Cort칠s",
            "id": "10206010392956232"
        },
        "message": "Bien ah칤 con haber sumado el programa de F Kast!!",
        "id": "1582776168441321_1583265308392407"
    },
    {
        "created_time": "2017-07-20T03:31:31+0000",
        "from": {
            "name": "Humberto Lapeyre",
            "id": "116821302263893"
        },
        "message": "Jajajaja jajajaja jajajaja, otro chiste!!!!!",
        "id": "1582776168441321_1582939698424968"
    },
    {
        "created_time": "2017-07-20T22:15:32+0000",
        "from": {
            "name": "Claudia Aracena Aliaga",
            "id": "10204250030383504"
        },
        "message": "bien usastes las palabras de FK para la fila",
        "id": "1582776168441321_1583986901653581"
    },
    {
        "created_time": "2017-07-31T22:30:34+0000",
        "from": {
            "name": "Kurco Orostica",
            "id": "10152642030267052"
        },
        "message": "Hablar con la verdad ???? Usted ???? Jajajajajaja",
        "id": "1582776168441321_120813295213604"
    },
    {
        "created_time": "2017-07-23T15:08:00+0000",
        "from": {
            "name": "Javier Andres Ortiz Acevedo",
            "id": "10155162412680165"
        },
        "message": "Cuando va a Colina 1 a elegir su gabinete?",
        "id": "1582776168441321_1588550574530547"
    },
    {
        "created_time": "2017-07-20T02:37:04+0000",
        "from": {
            "name": "Jorge Cerna Gajardo",
            "id": "587078874795170"
        },
        "message": "NO TE CLEO DIJO EL CHINO",
        "id": "1582776168441321_1582894751762796"
    },
    {
        "created_time": "2017-07-20T00:58:55+0000",
        "from": {
            "name": "Victor Silva",
            "id": "487644524731869"
        },
        "message": "Ja ja quien te cree",
        "id": "1582776168441321_1582818141770457"
    },
    {
        "created_time": "2017-07-20T04:15:16+0000",
        "from": {
            "name": "Juan Carlos Gonzalez Morales",
            "id": "10209825479898235"
        },
        "message": "Nadie pone freno ala imigracion por b obtener unos votos ....",
        "id": "1582776168441321_1582971181755153"
    },
    {
        "created_time": "2017-07-22T22:23:45+0000",
        "from": {
            "name": "Jorge Ordenes Coloma",
            "id": "10204940879701264"
        },
        "message": "Demagogo, que haga lo que quiera",
        "id": "1582776168441321_1587529154632689"
    },
    {
        "created_time": "2017-07-20T02:28:47+0000",
        "from": {
            "name": "Marcela Gomez",
            "id": "10214637650042769"
        },
        "message": "Dos grupos muy vulnerables y deben se prioridad  del Estado  .bravo presidente  as칤 es",
        "id": "1582776168441321_1582889135096691"
    },
    {
        "created_time": "2017-08-01T03:31:14+0000",
        "from": {
            "name": "Rachel Medina",
            "id": "231195284058752"
        },
        "message": "",
        "id": "1582776168441321_160525274494399"
    },
    {
        "created_time": "2017-07-23T05:29:46+0000",
        "from": {
            "name": "Heidi Fonck L.",
            "id": "10204677889171559"
        },
        "message": "asi se habla",
        "id": "1582776168441321_1587844671267804"
    },
    {
        "created_time": "2017-07-20T18:12:13+0000",
        "from": {
            "name": "Roli Ramos",
            "id": "638189712901600"
        },
        "message": "Es posible hacer pol칤tica elogiando los logros de nuestros compatriotas!",
        "id": "1582776168441321_1583770138341924"
    },
    {
        "created_time": "2017-08-01T03:35:12+0000",
        "from": {
            "name": "Dina Avil칠s Poblete",
            "id": "10212348716895286"
        },
        "message": "el  cuento  de  nunca  acabar  ......",
        "id": "1582776168441321_160525941160999"
    },
    {
        "created_time": "2017-07-20T04:23:41+0000",
        "from": {
            "name": "Varsovia Cabello Velasquez",
            "id": "10204573085190441"
        },
        "message": "",
        "id": "1582776168441321_1582976868421251"
    },
    {
        "created_time": "2017-07-31T12:00:47+0000",
        "from": {
            "name": "Miguel Gomez",
            "id": "226524461077901"
        },
        "message": "Que paso con 칠l banco jejeje",
        "id": "1582776168441321_1941707952718010"
    },
    {
        "created_time": "2017-07-28T22:43:14+0000",
        "from": {
            "name": "Waldo David",
            "id": "1456180538030778"
        },
        "message": "BAL...BLA...BLA...BLA... Y DESPUES, TODO SIGUE IGUAL....",
        "id": "1582776168441321_106946826653441"
    },
    {
        "created_time": "2017-07-21T09:49:31+0000",
        "from": {
            "name": "Monica Izquierdo Vial",
            "id": "881350571886634"
        },
        "message": "Nuestro futuro Presidente",
        "id": "1582776168441321_1584592141593057"
    },
    {
        "created_time": "2017-07-27T02:36:54+0000",
        "from": {
            "name": "Guillermo Aracena Mansilla",
            "id": "10208142617343765"
        },
        "message": "No te cleo, dijo el chinito.",
        "id": "1582776168441321_936730509825771"
    },
    {
        "created_time": "2017-07-22T00:20:41+0000",
        "from": {
            "name": "Ricardo Munoz",
            "id": "712143028904559"
        },
        "message": "Ya lo hab칤a prometido en su gobierno anterior.",
        "id": "1582776168441321_1585924448126493"
    },
    {
        "created_time": "2017-07-22T00:54:37+0000",
        "from": {
            "name": "Nelson Francisco Neira Jara",
            "id": "10209454310301466"
        },
        "message": "Comenzo temporada de circo .",
        "id": "1582776168441321_1585959721456299"
    },
    {
        "created_time": "2017-07-20T02:39:42+0000",
        "from": {
            "name": "Ingener Ltda",
            "id": "116416685493628"
        },
        "message": "Y cuantos millones de dolares te robaste??",
        "id": "1582776168441321_1582897841762487"
    },
    {
        "created_time": "2017-07-21T21:37:40+0000",
        "from": {
            "name": "Gaby Moreno Concha",
            "id": "10206112156505538"
        },
        "message": "",
        "id": "1582776168441321_1585788788140059"
    },
    {
        "created_time": "2017-07-23T22:44:13+0000",
        "from": {
            "name": "Alejandro Romero",
            "id": "10207244186161073"
        },
        "message": "No entiendo como hay gente que te cree! Cara de nalga!",
        "id": "1582776168441321_1589168637802074"
    },
    {
        "created_time": "2017-07-28T22:52:07+0000",
        "from": {
            "name": "Daniel Santana",
            "id": "340522533075134"
        },
        "message": "",
        "id": "1582776168441321_1494463100621072"
    },
    {
        "created_time": "2017-07-21T13:34:35+0000",
        "from": {
            "name": "Sara Veronica Correa",
            "id": "488253641334693"
        },
        "message": "",
        "id": "1582776168441321_1584933774892227"
    },
    {
        "created_time": "2017-07-21T01:19:32+0000",
        "from": {
            "name": "Roberto Varas Martinez",
            "id": "1259634717396891"
        },
        "message": "",
        "id": "1582776168441321_1584137751638496"
    },
    {
        "created_time": "2017-07-20T14:54:33+0000",
        "from": {
            "name": "Cesar Salazar Osorio",
            "id": "10201897389715355"
        },
        "message": "que bueno  que le queda poco tiempo a la guatona !",
        "id": "1582776168441321_1583455801706691"
    },
    {
        "created_time": "2017-07-20T03:16:28+0000",
        "from": {
            "name": "Eva Fuentealba",
            "id": "10207587330184052"
        },
        "message": "",
        "id": "1582776168441321_1582928705092734"
    },
    {
        "created_time": "2017-07-20T00:54:42+0000",
        "from": {
            "name": "Julio Enrique Chelme Bugue침o",
            "id": "10153020773859454"
        },
        "message": "Un desastre este gobierno.",
        "id": "1582776168441321_1582814905104114"
    },
    {
        "created_time": "2017-07-20T17:19:40+0000",
        "from": {
            "name": "Matias Cabello",
            "id": "10207206099611590"
        },
        "message": "A Islas V칤rgenes le encanta esta publicaci칩n 仇\nHace un momento.",
        "id": "1582776168441321_1583722385013366"
    },
    {
        "created_time": "2017-07-20T02:01:11+0000",
        "from": {
            "name": "Silvia Irene Gutierrez Diaz",
            "id": "127622707852873"
        },
        "message": "",
        "id": "1582776168441321_1582867925098812"
    },
    {
        "created_time": "2017-07-20T01:59:49+0000",
        "from": {
            "name": "Silvia Irene Gutierrez Diaz",
            "id": "127622707852873"
        },
        "message": "",
        "id": "1582776168441321_1582866808432257"
    },
    {
        "created_time": "2017-07-24T01:10:35+0000",
        "from": {
            "name": "Sergio Tupper Benavente",
            "id": "10204037445911506"
        },
        "message": "Se gastaron toda la plata .... !!!",
        "id": "1582776168441321_1589283861123885"
    },
    {
        "created_time": "2017-08-01T09:25:05+0000",
        "from": {
            "name": "Celso Rene Garate Hernandez",
            "id": "374151146128269"
        },
        "message": "",
        "id": "1582776168441321_471735409858273"
    },
    {
        "created_time": "2017-08-01T09:24:52+0000",
        "from": {
            "name": "Celso Rene Garate Hernandez",
            "id": "374151146128269"
        },
        "message": "",
        "id": "1582776168441321_471735356524945"
    },
    {
        "created_time": "2017-07-20T06:43:26+0000",
        "from": {
            "name": "Alejandro Augusto Sandoval Salazar",
            "id": "1073200942694457"
        },
        "message": "FIRME DON TATAN.",
        "id": "1582776168441321_1583069785078626"
    },
    {
        "created_time": "2017-07-29T01:50:06+0000",
        "from": {
            "name": "Rodrigo Araya",
            "id": "10210649034682043"
        },
        "message": "Jajjajaja el deberia ser el primero",
        "id": "1582776168441321_1351808358269506"
    },
    {
        "created_time": "2017-07-26T02:46:40+0000",
        "from": {
            "name": "Maria Isabel Barros Alcalde",
            "id": "10207636919954265"
        },
        "message": "Bien mi presidente!!! Yo le creo absolutamente...",
        "id": "1582776168441321_1877144682613335"
    },
    {
        "created_time": "2017-07-20T16:51:57+0000",
        "from": {
            "name": "Ren칠 Quezada Fuentes",
            "id": "489139021263198"
        },
        "message": "El diablo vendiendo cruzes...que cinismo..",
        "id": "1582776168441321_1583656751686596"
    },
    {
        "created_time": "2017-07-20T05:58:11+0000",
        "from": {
            "name": "HA VA Land",
            "id": "10205005743441726"
        },
        "message": "Menos mal que estan pensando en la clase media...",
        "id": "1582776168441321_1583032328415705"
    },
    {
        "created_time": "2017-07-21T02:01:00+0000",
        "from": {
            "name": "Joaquin Ocampo Ercilla",
            "id": "1002944453051351"
        },
        "message": "Presidente: quiero que me invite a Tantauco a observar leopardos.",
        "id": "1582776168441321_1584169701635301"
    },
    {
        "created_time": "2017-07-20T23:56:14+0000",
        "from": {
            "name": "Milthon Rojas",
            "id": "10206071555251138"
        },
        "message": "",
        "id": "1582776168441321_1584072108311727"
    },
    {
        "created_time": "2017-07-20T02:51:45+0000",
        "from": {
            "name": "Tico Godoy",
            "id": "236049663595502"
        },
        "message": "",
        "id": "1582776168441321_1582907828428155"
    },
    {
        "created_time": "2017-07-20T02:31:21+0000",
        "from": {
            "name": "Eliana Santander",
            "id": "1123463334453960"
        },
        "message": "Por qu칠 no te   CALLAS",
        "id": "1582776168441321_1582890778429860"
    },
    {
        "created_time": "2017-07-29T23:11:22+0000",
        "from": {
            "name": "Maria Eliana Cabrera Duran",
            "id": "162961864241224"
        },
        "message": "",
        "id": "1582776168441321_1392638167438993"
    },
    {
        "created_time": "2017-07-29T23:10:57+0000",
        "from": {
            "name": "Maria Eliana Cabrera Duran",
            "id": "162961864241224"
        },
        "message": "",
        "id": "1582776168441321_1392637997439010"
    },
    {
        "created_time": "2017-07-20T21:22:46+0000",
        "from": {
            "name": "Milthon Rojas",
            "id": "10206071555251138"
        },
        "message": "",
        "id": "1582776168441321_1583945918324346"
    },
    {
        "created_time": "2017-07-20T06:02:40+0000",
        "from": {
            "name": "Josefa Acevedo Romo",
            "id": "778922292161070"
        },
        "message": "\"Nuestra prioridad es re destinar esos 330 mil millones de pesos a mi bolsillo\"",
        "id": "1582776168441321_1583035518415386"
    },
    {
        "created_time": "2017-07-20T20:22:41+0000",
        "from": {
            "name": "Conyta Vargas",
            "id": "10205450484559693"
        },
        "message": "me pregunto si leen los comentarios?",
        "id": "1582776168441321_1583887504996854"
    },
    {
        "created_time": "2017-07-20T23:39:49+0000",
        "from": {
            "name": "Alfonso Aguilera Portilla",
            "id": "1003864219700686"
        },
        "message": "Nunca hiciste nada ni lo vas a hacer solo enriquecerte mas tu y  tus secuaces",
        "id": "1582776168441321_1584060531646218"
    },
    {
        "created_time": "2017-07-25T13:09:42+0000",
        "from": {
            "name": "Elsa Eugenia Testa Alfaro",
            "id": "279008249231938"
        },
        "message": "Descalificar es lo que hace la gente de izquierda",
        "id": "1582776168441321_452853758416960"
    },
    {
        "created_time": "2017-07-26T02:50:48+0000",
        "from": {
            "name": "Maria Teresa Silva Barros",
            "id": "265655293772415"
        },
        "message": "Es ser coherente esto es pensar con l칩gica y en futuro",
        "id": "1582776168441321_1877145682613235"
    },
    {
        "created_time": "2017-07-23T00:09:13+0000",
        "from": {
            "name": "Susan Erika Diaz Miranda",
            "id": "10203368419111861"
        },
        "message": "Y ya gano???",
        "id": "1582776168441321_1587610767957861"
    },
    {
        "created_time": "2017-07-30T18:04:55+0000",
        "from": {
            "name": "Bernarda Elena Lopez Markusovic",
            "id": "10207291312071747"
        },
        "message": "",
        "id": "1582776168441321_506525466349728"
    },
    {
        "created_time": "2017-07-30T23:00:49+0000",
        "from": {
            "name": "Carmen Gloria Araya Torres",
            "id": "177448856092633"
        },
        "message": "Y yo teno 50 YDSCAPACIADA NADA PARA I ME QUEDA MATARME",
        "id": "1582776168441321_1954449038172053"
    },
    {
        "created_time": "2017-07-20T22:55:24+0000",
        "from": {
            "name": "Antonio Macaya",
            "id": "10210489723306967"
        },
        "message": "Y cu치nto va para su bolsillo ?",
        "id": "1582776168441321_1584020828316855"
    },
    {
        "created_time": "2017-07-20T04:50:41+0000",
        "from": {
            "name": "Eduardo Cid",
            "id": "10212581575359577"
        },
        "message": "ta preocupado este maricon x q no le dejaran nada q robar jejej",
        "id": "1582776168441321_1582991998419738"
    },
    {
        "created_time": "2017-07-20T17:51:40+0000",
        "from": {
            "name": "Aldo Cadenas Carrasco",
            "id": "10205216424877743"
        },
        "message": "bastardo!",
        "id": "1582776168441321_1583753131676958"
    },
    {
        "created_time": "2017-07-23T00:29:05+0000",
        "from": {
            "name": "Jorge Franco Andr칠s Poblete Obando",
            "id": "166528133866985"
        },
        "message": "\"Creamos un mill칩n de empleos\"",
        "id": "1582776168441321_1587624654623139"
    },
    {
        "created_time": "2017-07-22T10:25:39+0000",
        "from": {
            "name": "Hernan Victor Carrasco Correa",
            "id": "964714200253404"
        },
        "message": "",
        "id": "1582776168441321_1586500538068884"
    },
    {
        "created_time": "2017-07-22T10:25:31+0000",
        "from": {
            "name": "Hernan Victor Carrasco Correa",
            "id": "964714200253404"
        },
        "message": "",
        "id": "1582776168441321_1586500451402226"
    },
    {
        "created_time": "2017-07-20T05:41:50+0000",
        "from": {
            "name": "Carolina Jimenez Albornoz",
            "id": "10205403122735944"
        },
        "message": "Y por eso no apoyas la gratuidad.... si ser치s. ....",
        "id": "1582776168441321_1583021885083416"
    },
    {
        "created_time": "2017-07-21T02:43:13+0000",
        "from": {
            "name": "Espinoza Jhon",
            "id": "122589838181740"
        },
        "message": "Sr pi침era es un fraude de principio  a fin",
        "id": "1582776168441321_1584202534965351"
    },
    {
        "created_time": "2017-07-21T15:01:17+0000",
        "from": {
            "name": "Abel A. Orme침o",
            "id": "10153043644975733"
        },
        "message": "Gui침a!",
        "id": "1582776168441321_1585189781533293"
    },
    {
        "created_time": "2017-07-26T03:16:17+0000",
        "from": {
            "name": "Eduardo Gato Melendez Suazo",
            "id": "10204651402138814"
        },
        "message": "Viejo bueno para mentir.",
        "id": "1582776168441321_165666673979134"
    },
    {
        "created_time": "2017-07-20T08:08:22+0000",
        "from": {
            "name": "Angelica Quezada Campora",
            "id": "10207100101158419"
        },
        "message": "Mi confianza esta en usted... vamosssss q se puede",
        "id": "1582776168441321_1583119598406978"
    },
    {
        "created_time": "2017-07-20T19:48:27+0000",
        "from": {
            "name": "Mario Ortiz Soto",
            "id": "10206239207681833"
        },
        "message": "Llamen a los bomberos , hay mucho humo x ac치 \nBla bla bla bla",
        "id": "1582776168441321_1583858774999727"
    },
    {
        "created_time": "2017-07-22T18:34:35+0000",
        "from": {
            "name": "Juany Vargas",
            "id": "1771488586406394"
        },
        "message": "Siempre la clase media tiene que pagar los platos rotos PORQUE!!!!",
        "id": "1582776168441321_1587264747992463"
    },
    {
        "created_time": "2017-08-01T03:31:11+0000",
        "from": {
            "name": "Rachel Medina",
            "id": "231195284058752"
        },
        "message": "Grande.. Pi침era..",
        "id": "1582776168441321_160525254494401"
    },
    {
        "created_time": "2017-07-25T10:13:23+0000",
        "from": {
            "name": "Anthony Parker",
            "id": "136160620148930"
        },
        "message": "Este face es m치s fake que el candidato jaja",
        "id": "1582776168441321_892090064275901"
    },
    {
        "created_time": "2017-07-21T00:22:43+0000",
        "from": {
            "name": "Amparo Gacau",
            "id": "10207023394214580"
        },
        "message": "AHORA. !!\nES MUY CHANTA, PORQUE NO LO HIZO ANTES,",
        "id": "1582776168441321_1584092371643034"
    },
    {
        "created_time": "2017-07-20T03:15:47+0000",
        "from": {
            "name": "Lucia Paredes Torres",
            "id": "10210408609833089"
        },
        "message": "C칩mo que no s칠 si ser치 mi candidato?",
        "id": "1582776168441321_1582928415092763"
    },
    {
        "created_time": "2017-07-20T14:57:08+0000",
        "from": {
            "name": "Macarena Torres",
            "id": "10207027763642969"
        },
        "message": "Por favor hospitales dignos!!!!!!",
        "id": "1582776168441321_1583461025039502"
    },
    {
        "created_time": "2017-07-20T02:39:34+0000",
        "from": {
            "name": "Juan Castro Alvarez",
            "id": "1032294050144281"
        },
        "message": "Prioridad mi bolsillo y el de mis amigos huevon chanta",
        "id": "1582776168441321_1582897728429165"
    },
    {
        "created_time": "2017-07-24T00:16:43+0000",
        "from": {
            "name": "Sergio Sagredo Bravo",
            "id": "225490141320481"
        },
        "message": "",
        "id": "1582776168441321_1589242574461347"
    },
    {
        "created_time": "2017-07-24T00:14:58+0000",
        "from": {
            "name": "Sergio Sagredo Bravo",
            "id": "225490141320481"
        },
        "message": "",
        "id": "1582776168441321_1589240831128188"
    },
    {
        "created_time": "2017-07-23T01:54:53+0000",
        "from": {
            "name": "Katia Collao Cartajena",
            "id": "10206340944258437"
        },
        "message": "pobre  hombre",
        "id": "1582776168441321_1587697924615812"
    },
    {
        "created_time": "2017-07-21T04:02:30+0000",
        "from": {
            "name": "Katha Hernandez",
            "id": "10200984225564307"
        },
        "message": "Viejo qlo careraja",
        "id": "1582776168441321_1584256954959909"
    },
    {
        "created_time": "2017-07-20T02:52:15+0000",
        "from": {
            "name": "Rodrigo Fernando Valenzuela",
            "id": "10203921197099753"
        },
        "message": "Vamos que se puede.",
        "id": "1582776168441321_1582908251761446"
    },
    {
        "created_time": "2017-07-22T08:49:14+0000",
        "from": {
            "name": "Carlos Bravo Krause",
            "id": "10207802170595983"
        },
        "message": "Populismo, que negocio se traer치 entre manos...",
        "id": "1582776168441321_1586425581409713"
    },
    {
        "created_time": "2017-07-30T15:32:37+0000",
        "from": {
            "name": "Mor Mir Rossli",
            "id": "10206763669586006"
        },
        "message": "Preocupate de los profesores..y hay q cuidar y ver el presente",
        "id": "1582776168441321_336163550138018"
    },
    {
        "created_time": "2017-07-20T22:22:53+0000",
        "from": {
            "name": "Carmen Rozas",
            "id": "150828605490695"
        },
        "message": "Presidente, los espero de regreso a usted y a Cecilia춰.",
        "id": "1582776168441321_1583991638319774"
    },
    {
        "created_time": "2017-07-24T06:19:20+0000",
        "from": {
            "name": "Alexis Fuentes Berr칤os",
            "id": "1459265824394805"
        },
        "message": "Entubece el v칤deo hijo de perra",
        "id": "1582776168441321_1571861222871430"
    },
    {
        "created_time": "2017-07-24T17:43:58+0000",
        "from": {
            "name": "Maritza Ketty Comte Segura",
            "id": "10208541912362669"
        },
        "message": "el cuento del tiooooooooooooooooooooooooooooooooooooooooooooo, a otro t칤o con ese cuento",
        "id": "1582776168441321_926884577449380"
    },
    {
        "created_time": "2017-07-22T07:46:36+0000",
        "from": {
            "name": "Nicol치s Casarino Gonzalez",
            "id": "10205238441259489"
        },
        "message": "Pi침era aumento el deficit que habla",
        "id": "1582776168441321_1586370594748545"
    },
    {
        "created_time": "2017-07-22T21:21:56+0000",
        "from": {
            "name": "Jorge Brice침o",
            "id": "1705035603153698"
        },
        "message": "este fue al que declararon reo por lindo ????",
        "id": "1582776168441321_1587482074637397"
    },
    {
        "created_time": "2017-07-20T18:07:18+0000",
        "from": {
            "name": "Maria Cristina Zamora Beiza",
            "id": "684164748394536"
        },
        "message": "FUERZA CON FE Y UNION SALDREM8S ADELANTE SR. PI칌ERA",
        "id": "1582776168441321_1583765741675697"
    },
    {
        "created_time": "2017-07-25T17:59:00+0000",
        "from": {
            "name": "Julio Enrique Retamales Castillo",
            "id": "281881165666833"
        },
        "message": "Buena los felisita",
        "id": "1582776168441321_1905786199673769"
    },
    {
        "created_time": "2017-07-20T03:56:51+0000",
        "from": {
            "name": "Candia Joce",
            "id": "716784125077110"
        },
        "message": "Y q dice  de Enel ?",
        "id": "1582776168441321_1582958955089709"
    },
    {
        "created_time": "2017-07-21T02:53:57+0000",
        "from": {
            "name": "Cba Lim칩n Salinas",
            "id": "1398118400206127"
        },
        "message": "Hermano muri칩 chester :(",
        "id": "1582776168441321_1584210604964544"
    },
    {
        "created_time": "2017-07-20T12:49:12+0000",
        "from": {
            "name": "Esteban Poblete Herrera",
            "id": "10205214367815893"
        },
        "message": "Excelente acogida y propuesta de Kast!",
        "id": "1582776168441321_1583329185052686"
    },
    {
        "created_time": "2017-07-22T23:13:18+0000",
        "from": {
            "name": "Sergio Ainz칰a Alucema",
            "id": "10207165868164429"
        },
        "message": "Pido permiso, para vomitar.",
        "id": "1582776168441321_1587569297962008"
    },
    {
        "created_time": "2017-07-21T18:20:34+0000",
        "from": {
            "name": "Maria Isabel Castro Sanchez",
            "id": "1631317077084739"
        },
        "message": "Eso esperamos linda",
        "id": "1582776168441321_1585555211496750"
    },
    {
        "created_time": "2017-07-26T22:57:10+0000",
        "from": {
            "name": "Alberto Higuera Alvarado",
            "id": "10207236435727478"
        },
        "message": "Nadie te cree ... Lograste tu fortuna con el robo...",
        "id": "1582776168441321_450103865375817"
    },
    {
        "created_time": "2017-07-20T02:12:18+0000",
        "from": {
            "name": "Graciela Barias Suarez",
            "id": "10202284663554541"
        },
        "message": "Pobres ignorantes",
        "id": "1582776168441321_1582877835097821"
    },
    {
        "created_time": "2017-07-23T20:42:01+0000",
        "from": {
            "name": "Maria Soledad Solar Aravena",
            "id": "10207346086588887"
        },
        "message": "Priorida: Salud y educaci칩n.",
        "id": "1582776168441321_1588934611158810"
    },
    {
        "created_time": "2017-07-23T00:31:58+0000",
        "from": {
            "name": "Luz Cabrera Becerra",
            "id": "1511249712470556"
        },
        "message": "Yo voy a votar por usted es el mejor no cabe duda",
        "id": "1582776168441321_1587627941289477"
    },
    {
        "created_time": "2017-07-31T22:40:06+0000",
        "from": {
            "name": "Silvia Hidalgo",
            "id": "10205491008782277"
        },
        "message": "Hay que seguir hundiendo al pais?",
        "id": "1582776168441321_152769481943090"
    },
    {
        "created_time": "2017-07-20T06:35:57+0000",
        "from": {
            "name": "Carlos Eduardo Farias Acevedo",
            "id": "761441167264435"
        },
        "message": "A si es",
        "id": "1582776168441321_1583062801745991"
    },
    {
        "created_time": "2017-07-20T21:27:12+0000",
        "from": {
            "name": "Ana Maria Bianchi Sierra",
            "id": "10152330789646893"
        },
        "message": "",
        "id": "1582776168441321_1583949934990611"
    },
    {
        "created_time": "2017-07-31T23:49:42+0000",
        "from": {
            "name": "Eduardo Guevara",
            "id": "10200280320248582"
        },
        "message": "Cuando estuvistes en el poder a quiien ayudaste. ??",
        "id": "1582776168441321_107804586556539"
    },
    {
        "created_time": "2017-07-20T00:37:17+0000",
        "from": {
            "name": "Eric Honores Varas",
            "id": "10206292119204935"
        },
        "message": "Toda la raz칩n",
        "id": "1582776168441321_1582798375105767"
    },
    {
        "created_time": "2017-07-20T02:11:28+0000",
        "from": {
            "name": "Juan Paillacar",
            "id": "198114803924962"
        },
        "message": "Va robar de nuevo y va a dejar cagao al pa칤s de nuevo",
        "id": "1582776168441321_1582877301764541"
    },
    {
        "created_time": "2017-07-21T22:50:42+0000",
        "from": {
            "name": "Victor Eduardo Guermann",
            "id": "289854618194147"
        },
        "message": "VALE HONGO,ES UN FALSO; NO LE CREO NI CUANDO  REZA 游땙",
        "id": "1582776168441321_1585852334800371"
    },
    {
        "created_time": "2017-07-25T03:28:12+0000",
        "from": {
            "name": "Noem칤 Col칤 Gallardo",
            "id": "2235309310028892"
        },
        "message": "Yaaa??",
        "id": "1582776168441321_115465665766961"
    },
    {
        "created_time": "2017-07-23T22:40:21+0000",
        "from": {
            "name": "Carlos Tapia",
            "id": "184326262075776"
        },
        "message": "Deja de mentir.",
        "id": "1582776168441321_1589166267802311"
    },
    {
        "created_time": "2017-07-23T03:17:18+0000",
        "from": {
            "name": "Patricio Caceres Fuentes",
            "id": "10210565954842859"
        },
        "message": "Revuelcate maricon",
        "id": "1582776168441321_1587756337943304"
    },
    {
        "created_time": "2017-07-21T04:10:56+0000",
        "from": {
            "name": "Jose Benavides Parra",
            "id": "10205175016153562"
        },
        "message": "C치gate en ti mismo",
        "id": "1582776168441321_1584262221626049"
    },
    {
        "created_time": "2017-07-20T05:00:17+0000",
        "from": {
            "name": "Luis Haro Tenis",
            "id": "10210433752382719"
        },
        "message": "Pi침era presidente",
        "id": "1582776168441321_1582998471752424"
    },
    {
        "created_time": "2017-07-20T04:48:11+0000",
        "from": {
            "name": "Alexis Rey de Reyes",
            "id": "10206779394262696"
        },
        "message": "Y las 7.000 que de la colusi칩n, vamos Pi침era a presionar a tus amigos",
        "id": "1582776168441321_1582990221753249"
    },
    {
        "created_time": "2017-07-20T13:13:05+0000",
        "from": {
            "name": "Felipe Andres Rojas Miranda",
            "id": "10206999762569503"
        },
        "message": "Pi침era prestame plata y te doy mi voto",
        "id": "1582776168441321_1583351985050406"
    },
    {
        "created_time": "2017-07-29T22:35:23+0000",
        "from": {
            "name": "Daniel Humberto Aravena Escobar",
            "id": "10154023515717778"
        },
        "message": "Basta!!!    Estupido!!!!",
        "id": "1582776168441321_704844259639509"
    },
    {
        "created_time": "2017-07-20T04:11:44+0000",
        "from": {
            "name": "Cristina Avila",
            "id": "373090886371339"
        },
        "message": "Andres Loyola eres Universitario???? O eres un sabandija???? 5",
        "id": "1582776168441321_1582969038422034"
    },
    {
        "created_time": "2017-07-20T02:00:53+0000",
        "from": {
            "name": "Silvia Irene Gutierrez Diaz",
            "id": "127622707852873"
        },
        "message": "LUCHA  POR   TI  NADIEN. LUCHARA  POR. TI ,",
        "id": "1582776168441321_1582867741765497"
    },
    {
        "created_time": "2017-07-20T14:05:07+0000",
        "from": {
            "name": "Maugen Wlack",
            "id": "386512551769264"
        },
        "message": "....que as칤 sea y que no solo sean palabras esperanzadoras",
        "id": "1582776168441321_1583400145045590"
    },
    {
        "created_time": "2017-07-30T00:23:29+0000",
        "from": {
            "name": "Rodrigo Emers",
            "id": "742873872422114"
        },
        "message": "",
        "id": "1582776168441321_107155419952719"
    },
    {
        "created_time": "2017-07-20T01:59:30+0000",
        "from": {
            "name": "Silvia Irene Gutierrez Diaz",
            "id": "127622707852873"
        },
        "message": "LA. FLOJERA  ES. DERROTA",
        "id": "1582776168441321_1582866665098938"
    },
    {
        "created_time": "2017-07-20T00:29:18+0000",
        "from": {
            "name": "Patricio Samur Troncoso",
            "id": "10206795531588147"
        },
        "message": "CHILE PIENSA CHILENOS PLATO REPETIDO DEJA LA CAGA OJOOO",
        "id": "1582776168441321_1582792565106348"
    },
    {
        "created_time": "2017-07-20T16:20:57+0000",
        "from": {
            "name": "Maria Alejandra Fuenzalida Velasco",
            "id": "764907640266470"
        },
        "message": "De la Nueva Piller칤a. Han sido unos ladrones con may칰scula",
        "id": "1582776168441321_1583625415023063"
    },
    {
        "created_time": "2017-07-23T03:24:58+0000",
        "from": {
            "name": "Kristian Ramirez",
            "id": "10205208483392562"
        },
        "message": "Hablas puras weas!",
        "id": "1582776168441321_1587762461276025"
    },
    {
        "created_time": "2017-07-22T02:51:38+0000",
        "from": {
            "name": "Ruth Guzman",
            "id": "253410138468493"
        },
        "message": "Sale..",
        "id": "1582776168441321_1586168674768737"
    },
    {
        "created_time": "2017-07-21T17:01:06+0000",
        "from": {
            "name": "Sandra Torres",
            "id": "153444395267848"
        },
        "message": "Qqq rota",
        "id": "1582776168441321_1585384634847141"
    },
    {
        "created_time": "2017-07-21T16:58:34+0000",
        "from": {
            "name": "Sandra Torres",
            "id": "153444395267848"
        },
        "message": "Bueena presi",
        "id": "1582776168441321_1585382478180690"
    },
    {
        "created_time": "2017-07-20T00:36:02+0000",
        "from": {
            "name": "Gustavo Gonzalez Araya",
            "id": "10206728604356660"
        },
        "message": "El mismo discurso populista",
        "id": "1582776168441321_1582797471772524"
    },
    {
        "created_time": "2017-07-21T02:16:55+0000",
        "from": {
            "name": "Carlos Tapia Valenzuela",
            "id": "553932621411485"
        },
        "message": "Y bosnia,q hicisiste aparte de robar",
        "id": "1582776168441321_1584183748300563"
    },
    {
        "created_time": "2017-07-25T12:37:24+0000",
        "from": {
            "name": "Marta Irma Arce Avenda침o",
            "id": "10205147740669038"
        },
        "message": "Y el m칤o tambien",
        "id": "1582776168441321_239507239903495"
    },
    {
        "created_time": "2017-07-20T02:51:39+0000",
        "from": {
            "name": "Tico Godoy",
            "id": "236049663595502"
        },
        "message": "",
        "id": "1582776168441321_1582907725094832"
    },
    {
        "created_time": "2017-07-20T01:26:27+0000",
        "from": {
            "name": "Ivonne Ruedlinger",
            "id": "10206985820782198"
        },
        "message": "Porque no sr preocupo en su gobierno sobre todo sename",
        "id": "1582776168441321_1582840741768197"
    },
    {
        "created_time": "2017-07-25T02:20:43+0000",
        "from": {
            "name": "Carmen Iraz치bal de Val",
            "id": "10206865767898025"
        },
        "message": "Este es mi presidente. Grande.",
        "id": "1582776168441321_116850742290175"
    },
    {
        "created_time": "2017-07-22T15:43:47+0000",
        "from": {
            "name": "Adriana Gonzalez Boldt",
            "id": "10209491840795404"
        },
        "message": "Lindo lo admiro profundamente",
        "id": "1582776168441321_1586945328024405"
    },
    {
        "created_time": "2017-07-20T12:51:45+0000",
        "from": {
            "name": "Cristian Vidal Lavin",
            "id": "299424173586146"
        },
        "message": "Asi se habla Presidente",
        "id": "1582776168441321_1583331221719149"
    },
    {
        "created_time": "2017-07-20T03:54:13+0000",
        "from": {
            "name": "Paquesa PQ",
            "id": "10205995369185325"
        },
        "message": "쯈u칠   plan tiene para actualizar la ley de inmigrantes?",
        "id": "1582776168441321_1582956185089986"
    },
    {
        "created_time": "2017-07-23T23:58:19+0000",
        "from": {
            "name": "Miguel Angel Gabarroche Loyola",
            "id": "10205908164764214"
        },
        "message": "Uno de los pocos pa칤ses que tuvo y tendr치 un presidente que fue pr칩fugo de la justicia por robo",
        "id": "1582776168441321_1589227894462815"
    },
    {
        "created_time": "2017-07-21T03:39:29+0000",
        "from": {
            "name": "Joel Fernandez Rebolledo",
            "id": "1981060285486445"
        },
        "message": "todabia creen en el viejo pascuero",
        "id": "1582776168441321_1584242354961369"
    },
    {
        "created_time": "2017-07-20T15:48:24+0000",
        "from": {
            "name": "Ricardo Pajar칩n",
            "id": "1448301402133255"
        },
        "message": "\"nuestra prioridad, mi bolsillo\"",
        "id": "1582776168441321_1583550535030551"
    },
    {
        "created_time": "2017-07-29T23:24:38+0000",
        "from": {
            "name": "Luis David Manriquez Alarc칩n",
            "id": "10153571758357613"
        },
        "message": "Elijamos gente nuevo y no sigamos con lo mismo",
        "id": "1582776168441321_1392651184104358"
    },
    {
        "created_time": "2017-07-20T02:51:55+0000",
        "from": {
            "name": "Amalia Patricia Hojman Bozan",
            "id": "760165170740465"
        },
        "message": "Ap칰rese por favor es nuestro salvador",
        "id": "1582776168441321_1582907971761474"
    },
    {
        "created_time": "2017-07-31T12:19:46+0000",
        "from": {
            "name": "Edmundo Belmar Fernandez",
            "id": "542080536123512"
        },
        "message": "No  te Cleo dijo el Chinito",
        "id": "1582776168441321_245058886002281"
    },
    {
        "created_time": "2017-07-31T00:20:55+0000",
        "from": {
            "name": "Ram칩n Angel 츼vila Fritz",
            "id": "10152785738003447"
        },
        "message": "Vomito de leproso",
        "id": "1582776168441321_451234391929830"
    },
    {
        "created_time": "2017-07-31T14:17:29+0000",
        "from": {
            "name": "Gloria Sandoval",
            "id": "161725694412396"
        },
        "message": "Abla bonito pero cuando el goberno .ke iso puro blablabla.",
        "id": "1582776168441321_101043130600304"
    },
    {
        "created_time": "2017-07-23T16:09:06+0000",
        "from": {
            "name": "Lorena Budin Cabezas",
            "id": "1586118208118541"
        },
        "message": "Parese una animita todos le piden q estupides",
        "id": "1582776168441321_1588689354516669"
    },
    {
        "created_time": "2017-07-23T01:51:40+0000",
        "from": {
            "name": "Ernesto Fernandez Castro",
            "id": "10206715169458899"
        },
        "message": "Sirvenguerza conchetumadre",
        "id": "1582776168441321_1587695911282680"
    },
    {
        "created_time": "2017-07-20T01:07:35+0000",
        "from": {
            "name": "Sandra Ermosina Gallardo Martinez",
            "id": "10207585636828652"
        },
        "message": "Ah no",
        "id": "1582776168441321_1582824631769808"
    },
    {
        "created_time": "2017-07-20T02:43:11+0000",
        "from": {
            "name": "Maria Cristina Mattar Laport",
            "id": "846292505545663"
        },
        "message": "Estamos de acuerdo este gobierno es lo peor que pudo pasar",
        "id": "1582776168441321_1582900608428877"
    },
    {
        "created_time": "2017-07-22T01:42:48+0000",
        "from": {
            "name": "Estrella San Martin",
            "id": "166396527194708"
        },
        "message": "Callate weonnn",
        "id": "1582776168441321_1586007828118155"
    },
    {
        "created_time": "2017-07-20T03:38:32+0000",
        "from": {
            "name": "Delicia Herrera",
            "id": "10207005727728190"
        },
        "message": "de que edad hablamos del adulto mayor...",
        "id": "1582776168441321_1582944268424511"
    },
    {
        "created_time": "2017-07-31T23:14:53+0000",
        "from": {
            "name": "Mery Alfaro",
            "id": "282030798817691"
        },
        "message": "仇벒잺",
        "id": "1582776168441321_257288298110499"
    },
    {
        "created_time": "2017-07-20T18:46:56+0000",
        "from": {
            "name": "Patricia Miranda Herrera",
            "id": "10205760767882743"
        },
        "message": "CHILE LO NECESITA LO DEJAN SIN UN P......P Y ADEM츼S QUIEREN SEGUIR ATORNILLADOS",
        "id": "1582776168441321_1583800708338867"
    },
    {
        "created_time": "2017-07-26T20:31:37+0000",
        "from": {
            "name": "Marcelo Lagos",
            "id": "938901302786930"
        },
        "message": "Chupala kloooo",
        "id": "1582776168441321_837630003080726"
    },
    {
        "created_time": "2017-07-21T05:05:40+0000",
        "from": {
            "name": "Paola Stuardo",
            "id": "10209769675136944"
        },
        "message": "Viva Pi침era presidente",
        "id": "1582776168441321_1584301958288742"
    },
    {
        "created_time": "2017-07-20T02:24:37+0000",
        "from": {
            "name": "Katherine Prieto",
            "id": "473986952783154"
        },
        "message": "Grande mi presi",
        "id": "1582776168441321_1582885948430343"
    },
    {
        "created_time": "2017-07-24T04:40:15+0000",
        "from": {
            "name": "Manuel Soto",
            "id": "255585688302585"
        },
        "message": "Niel mlsmo se locre. Mentiras lasdron",
        "id": "1582776168441321_155576351671473"
    },
    {
        "created_time": "2017-07-23T05:11:40+0000",
        "from": {
            "name": "Eduardo Collao",
            "id": "10204117047560379"
        },
        "message": "MANDRAKE!!!!",
        "id": "1582776168441321_1587833057935632"
    },
    {
        "created_time": "2017-07-23T04:05:04+0000",
        "from": {
            "name": "Eladio Gallardo Alvarado",
            "id": "1025217494172675"
        },
        "message": "y las boletas falsasah",
        "id": "1582776168441321_1587788547940083"
    },
    {
        "created_time": "2017-07-22T14:52:36+0000",
        "from": {
            "name": "Rosa Martinez",
            "id": "347390758928207"
        },
        "message": "ESTAMOS CON USTED",
        "id": "1582776168441321_1586805601371711"
    },
    {
        "created_time": "2017-07-21T02:46:36+0000",
        "from": {
            "name": "Juan Luis Pedraza",
            "id": "10208476670458778"
        },
        "message": "#NOTEDECLARARONREOPORLINDO",
        "id": "1582776168441321_1584205334965071"
    },
    {
        "created_time": "2017-07-20T03:42:48+0000",
        "from": {
            "name": "Maria Angelica Acevedo Concha",
            "id": "10209852434248799"
        },
        "message": "Comenzamos con las disculpas, YA NADIE  CREE NADA",
        "id": "1582776168441321_1582946541757617"
    },
    {
        "created_time": "2017-07-29T03:20:39+0000",
        "from": {
            "name": "Elsa Olivares Vivanco",
            "id": "667220066731871"
        },
        "message": "Claro y las pensiones de los uniformados?",
        "id": "1582776168441321_1594487090613848"
    },
    {
        "created_time": "2017-08-01T17:17:06+0000",
        "from": {
            "name": "Julio Hern치n N칰침ez Sandoval",
            "id": "1493657280721293"
        },
        "message": "Hasta cuando con tanta mentira",
        "id": "1582776168441321_126423344559949"
    },
    {
        "created_time": "2017-07-21T07:51:12+0000",
        "from": {
            "name": "Sebastian Ignacio",
            "id": "208209466178741"
        },
        "message": "Y le sigue saliendo este personaje...",
        "id": "1582776168441321_1584441138274824"
    },
    {
        "created_time": "2017-07-20T16:12:38+0000",
        "from": {
            "name": "Alfredo Valenzuela L칩pez",
            "id": "10153441897698480"
        },
        "message": "Cuek....!",
        "id": "1582776168441321_1583615565024048"
    },
    {
        "created_time": "2017-07-20T03:13:34+0000",
        "from": {
            "name": "Mat칤as Weppler Pe침a",
            "id": "500010456806650"
        },
        "message": "y si me la chupai mejor?",
        "id": "1582776168441321_1582926858426252"
    },
    {
        "created_time": "2017-07-20T03:08:57+0000",
        "from": {
            "name": "Manuel Gomez Recabarren",
            "id": "10203462617667400"
        },
        "message": "Idiota",
        "id": "1582776168441321_1582923591759912"
    },
    {
        "created_time": "2017-07-20T01:44:21+0000",
        "from": {
            "name": "Fernando Oliver Irarr치zaval",
            "id": "10152003824821783"
        },
        "message": "Festival del bot",
        "id": "1582776168441321_1582855231766748"
    },
    {
        "created_time": "2017-07-20T00:26:04+0000",
        "from": {
            "name": "Voni Voni",
            "id": "10209060772495933"
        },
        "message": "Ojal치....",
        "id": "1582776168441321_1582790728439865"
    },
    {
        "created_time": "2017-07-20T00:11:15+0000",
        "from": {
            "name": "Pablo Cid Contreras",
            "id": "10206686326134020"
        },
        "message": "q onda tio",
        "id": "1582776168441321_1582780201774251"
    },
    {
        "created_time": "2017-07-20T20:25:38+0000",
        "from": {
            "name": "Pablo Emilio Diaz Villarroel",
            "id": "10214933342906627"
        },
        "message": "MENTE ESTRECHA...",
        "id": "1582776168441321_1583890174996587"
    },
    {
        "created_time": "2017-07-24T01:44:58+0000",
        "from": {
            "name": "Sergio Mu침oz",
            "id": "1185839524857238"
        },
        "message": "Otra cosa es con guitarra se dice en el campo",
        "id": "1582776168441321_1589357141116557"
    },
    {
        "created_time": "2017-07-21T12:45:55+0000",
        "from": {
            "name": "Ricardo Villagran Luna",
            "id": "10210175092596539"
        },
        "message": "Este gobierno le est치 dejando otro terremoto.",
        "id": "1582776168441321_1584797058239232"
    },
    {
        "created_time": "2017-07-20T23:57:03+0000",
        "from": {
            "name": "Juana Romero",
            "id": "193638754492658"
        },
        "message": "Es  el mejor   para  el  futuro  de  hile  游눘游눘",
        "id": "1582776168441321_1584072554978349"
    },
    {
        "created_time": "2017-07-20T06:19:56+0000",
        "from": {
            "name": "Segundo Rivera",
            "id": "1669274599957451"
        },
        "message": "SE QUE EN ESTA VIDA NADA ES GRATIS NO PIDO NADA SOLO QUE MEJORE LA CALIDAD",
        "id": "1582776168441321_1583049481747323"
    },
    {
        "created_time": "2017-07-22T14:31:07+0000",
        "from": {
            "name": "Jose Miguel",
            "id": "10214028552045621"
        },
        "message": "Hola presidente espero su hola 游뗻游녪游녪游눩游뻟릖쐟릖뻟릖",
        "id": "1582776168441321_1586777748041163"
    },
    {
        "created_time": "2017-07-31T23:39:16+0000",
        "from": {
            "name": "Luis Rambo Rojas Sep칰lveda",
            "id": "915749765186833"
        },
        "message": "Callate saco wea",
        "id": "1582776168441321_344458476010412"
    },
    {
        "created_time": "2017-07-20T21:19:03+0000",
        "from": {
            "name": "Tomas Daniel Ramirez Miranda",
            "id": "282210842276541"
        },
        "message": "Jajajajj ke manera de vender la puma",
        "id": "1582776168441321_1583940188324919"
    },
    {
        "created_time": "2017-07-22T18:27:54+0000",
        "from": {
            "name": "Juan Barrera",
            "id": "377703062666209"
        },
        "message": "Sin comentario ud no es santo de mi devocion",
        "id": "1582776168441321_1587259477992990"
    },
    {
        "created_time": "2017-07-22T21:27:13+0000",
        "from": {
            "name": "Myriam Garrido",
            "id": "1461631464151266"
        },
        "message": "Bien dicho mi presidente  . Asi debe ser .",
        "id": "1582776168441321_1587485957970342"
    },
    {
        "created_time": "2017-07-20T02:54:09+0000",
        "from": {
            "name": "Luis Alberto Hernandez Jara",
            "id": "10207858649644749"
        },
        "message": "Fuerza presidente, levante este pais",
        "id": "1582776168441321_1582909305094674"
    },
    {
        "created_time": "2017-07-20T16:26:45+0000",
        "from": {
            "name": "Carlos Lazcano",
            "id": "1763655870558385"
        },
        "message": "Dele guaraca no m치s Sr Presidente",
        "id": "1582776168441321_1583630338355904"
    },
    {
        "created_time": "2017-08-02T22:47:10+0000",
        "from": {
            "name": "Carlos A Rramirez Barrios",
            "id": "154774245107236"
        },
        "message": "Como pued",
        "id": "1582776168441321_291089938033472"
    },
    {
        "created_time": "2017-07-28T19:21:06+0000",
        "from": {
            "name": "Kareen Vallejos Castro",
            "id": "10206449042530350"
        },
        "message": "FALSO.游",
        "id": "1582776168441321_114515562535884"
    },
    {
        "created_time": "2017-07-28T16:03:55+0000",
        "from": {
            "name": "Emilio Saavedra",
            "id": "1754473694852295"
        },
        "message": "DON MIRE LA ENTREVISTA QUE LE ENVIA",
        "id": "1582776168441321_855822184573826"
    },
    {
        "created_time": "2017-07-20T22:45:28+0000",
        "from": {
            "name": "Manuel Acu침a",
            "id": "1049663918485117"
        },
        "message": "Chupalo",
        "id": "1582776168441321_1584011971651074"
    },
    {
        "created_time": "2017-07-20T22:14:15+0000",
        "from": {
            "name": "Eduardo Kravmaga",
            "id": "869255499828266"
        },
        "message": "Mal nacido y traidor",
        "id": "1582776168441321_1583985901653681"
    },
    {
        "created_time": "2017-07-20T11:42:23+0000",
        "from": {
            "name": "Yessica Aburto",
            "id": "10206571656710939"
        },
        "message": "Pi침iera presidente he",
        "id": "1582776168441321_1583268138392124"
    },
    {
        "created_time": "2017-07-20T00:30:01+0000",
        "from": {
            "name": "Mauricio Pe침a Gonzalez",
            "id": "10204298644123541"
        },
        "message": "Presidente y el FUT",
        "id": "1582776168441321_1582792985106306"
    },
    {
        "created_time": "2017-07-20T00:29:02+0000",
        "from": {
            "name": "Diego Ignacio Cartagena",
            "id": "1663343390374442"
        },
        "message": "aweonao游둣",
        "id": "1582776168441321_1582792335106371"
    },
    {
        "created_time": "2017-07-23T00:24:59+0000",
        "from": {
            "name": "Salvador Carmona Angulo",
            "id": "1122031064546364"
        },
        "message": "Entregate a la justicia mejor",
        "id": "1582776168441321_1587621807956757"
    },
    {
        "created_time": "2017-07-23T00:41:43+0000",
        "from": {
            "name": "Carlos Arriagada Flores",
            "id": "10210454708951456"
        },
        "message": "Se siente...se siente Pi침era presidente......por el bien del pa칤s",
        "id": "1582776168441321_1587638877955050"
    },
    {
        "created_time": "2017-07-21T04:05:55+0000",
        "from": {
            "name": "Chely Memo",
            "id": "10205405333564440"
        },
        "message": "Jajajajajajaja y m치s jajajajaja",
        "id": "1582776168441321_1584258491626422"
    },
    {
        "created_time": "2017-07-24T01:53:38+0000",
        "from": {
            "name": "Claudio Epul Elterco",
            "id": "698145693613273"
        },
        "message": "GATO",
        "id": "1582776168441321_1589364404449164"
    },
    {
        "created_time": "2017-08-01T18:15:05+0000",
        "from": {
            "name": "Pablo Collao",
            "id": "10153917310061194"
        },
        "message": "Cuek",
        "id": "1582776168441321_264352200722116"
    },
    {
        "created_time": "2017-07-20T14:35:24+0000",
        "from": {
            "name": "Irma Iglesias Zuazola",
            "id": "10200896442810963"
        },
        "message": "游뗻游낼",
        "id": "1582776168441321_1583430721709199"
    },
    {
        "created_time": "2017-07-22T03:47:09+0000",
        "from": {
            "name": "Luisleonel Salinas Mu침oz",
            "id": "988663131226386"
        },
        "message": "",
        "id": "1582776168441321_1586218508097087"
    },
    {
        "created_time": "2017-07-22T03:45:36+0000",
        "from": {
            "name": "Luisleonel Salinas Mu침oz",
            "id": "988663131226386"
        },
        "message": "as칤 da gusto y ojala elijan una cola que tire pinta si jajajaka",
        "id": "1582776168441321_1586217198097218"
    },
    {
        "created_time": "2017-07-22T23:58:58+0000",
        "from": {
            "name": "Alejandra Moya",
            "id": "251584812030634"
        },
        "message": "Asi no m치s es Se침or Pi침era, las buenas ideas se copian, verdad? Podr치 usted copiar las ideas pero jam치s podr치 copiarle los valores y principios a nuestro Gran y Futuro Presidente Jos칠 Antonio Kast, y sabe porqu칠 amigo? Porque usted a estado mas de una vez en los Tribunales de Justicia y no de vicita precisamente, y sus negocios han sido cuestionados m치s de una ves, y su persona a sido puesta en duda, y para ser Presidente de la Rep칰blica hay que ser INTACHABLE y para su informaci칩n JOS칄 ANTONIO KAST lo es, y usted jam치s podr치 copiarle esos valores \n춰춰춰춰 A LA MONEDA CON JOS칄 ANTONIO KAST !!!!",
        "id": "1582776168441321_1587603247958613"
    },
    {
        "created_time": "2017-07-23T14:55:26+0000",
        "from": {
            "name": "Rolando Saez",
            "id": "10203546873210028"
        },
        "message": "游눨",
        "id": "1582776168441321_1588538257865112"
    },
    {
        "created_time": "2017-07-27T00:15:36+0000",
        "from": {
            "name": "Mar칤a In칠s Err치zuriz Brito",
            "id": "10211336818320539"
        },
        "message": "Yo",
        "id": "1582776168441321_139688213290066"
    },
    {
        "created_time": "2017-07-29T22:10:48+0000",
        "from": {
            "name": "Javier Paris",
            "id": "136182073427207"
        },
        "message": "ESTE ENANO INDECENTE COIMERO  EVASOR DESPRECIABLE  COMO HIZO EN SU GOBIERNO DE EXCELENCIA ROBO EL 7% DE LOS JUBILADOS DE FONASA. EL NEGOCIO DE LAS AFPS  CON SU HERMANO JOSE Y EL APORTE A LA SOCIEDAD CON SUS EMPRESAS FANTASMAS QUE TRIBUTAN EN LUXEMBURGO Y LAS ISLAS VIRGENES BRITANICAS.....",
        "id": "1582776168441321_476512799380959"
    },
    {
        "created_time": "2017-07-25T00:30:28+0000",
        "from": {
            "name": "Cehachej Otak",
            "id": "10207394234156362"
        },
        "message": "SEBASTIAN, NO TE OLVIDES DE CORREGIR LA GRAN DIFERENCIA DE SUELDOS QUE EXISTE EN EL PAIS, SI BAJAMOS LOS SUELDOS ALTOS, PODRIAMOS AUMENTAR EL SALARIO MUNIMO BASTANTE MAS DE LO QUE CUALQUIERA PUEDE PENSAR, VERDAD.  ARREGLA LOS SUELDOS DE LOS MAS NECESITADOS, IMPIDE QUE LOS POLITIQUEROS SIGAN ROBANDO Y TE REGALAMOS EL CIELO",
        "id": "1582776168441321_236489873539299"
    },
    {
        "created_time": "2017-07-22T23:01:51+0000",
        "from": {
            "name": "Marco Carrasco Razeto",
            "id": "10210868503849064"
        },
        "message": "Que cara dura .... lindas palabras pero no creo nada",
        "id": "1582776168441321_1587559291296342"
    },
    {
        "created_time": "2017-07-21T00:30:48+0000",
        "from": {
            "name": "Juan Carlos Souto Duran",
            "id": "1651854661779794"
        },
        "message": "Ali Ali baba poniendose el parche antesde carepalo",
        "id": "1582776168441321_1584098174975787"
    },
    {
        "created_time": "2017-07-23T02:24:31+0000",
        "from": {
            "name": "Marcelo Manuel Gaete Cerda",
            "id": "1450911585026463"
        },
        "message": "Esta persona promete prosperidad y segurida? Es un chiste o soy huevon",
        "id": "1582776168441321_1587718837947054"
    },
    {
        "created_time": "2017-07-20T18:29:30+0000",
        "from": {
            "name": "Magdalena Figueroa",
            "id": "877849745717512"
        },
        "message": "Y QUE TIENE QUE DECIR DEL DESASTRE DE ENEL? NO SE PRONUNCIA PORQUE SU PRIMO EST츼 EN LA EMPRESA?  DOBLE STANDARD COMO SIEMPRE!",
        "id": "1582776168441321_1583785031673768"
    },
    {
        "created_time": "2017-07-21T03:36:18+0000",
        "from": {
            "name": "Patricio Humberto G치lvez Castro",
            "id": "10213173739000912"
        },
        "message": "Sabe q le dijo el chino al piano?",
        "id": "1582776168441321_1584240204961584"
    },
    {
        "created_time": "2017-07-25T00:05:31+0000",
        "from": {
            "name": "Emilio Morales",
            "id": "10212450007658831"
        },
        "message": "Jajajaja charlatanerias",
        "id": "1582776168441321_236484733539813"
    },
    {
        "created_time": "2017-07-21T22:14:15+0000",
        "from": {
            "name": "Alonso Vidal",
            "id": "254817598310602"
        },
        "message": "grande Pi침era quiero que sea el pr칩ximo presidente de este gran paI",
        "id": "1582776168441321_1585822028136735"
    },
    {
        "created_time": "2017-07-20T04:16:52+0000",
        "from": {
            "name": "Marlene Herrera Pizarro",
            "id": "10209493847321753"
        },
        "message": "No se le  ocurra aumentar la edad de jubilaci칩n",
        "id": "1582776168441321_1582972785088326"
    },
    {
        "created_time": "2017-07-23T22:17:28+0000",
        "from": {
            "name": "Jose Eraldo Hernadez Ruiz",
            "id": "649195571881185"
        },
        "message": "ESTE CHARLATAN PROMETE ,PELA ,ES EL UNICO QUE SABE HACER LAS COSAS .\nMIRA DEL DICHO AL HECHO HAY MUCHO TRECHO Y ESTE W. SI QUE SABE TRABAJAR LA CULEBRA.\nTODO CON LETRA CHICA Y AL FINAL LOS CAGA A TODOS Y SE HACE CADA VEZ MAS RICO.\nJAMAS HE ESVUCHADO UNA DONACI칍N PARA HOGAR  DE CRISTO O LA TELETON . UN DIA LO VI EN PUCON ,EN EL SUPER PAGO CON TARJETA Y A 12 MESES .\nQUE ONDA.?\nN",
        "id": "1582776168441321_1589106121141659"
    },
    {
        "created_time": "2017-08-04T22:14:26+0000",
        "from": {
            "name": "Irene Villacura Araya",
            "id": "368637390243229"
        },
        "message": "Tu prioridad es el signo pesos descarado",
        "id": "1582776168441321_108663796479994"
    },
    {
        "created_time": "2017-07-29T22:28:11+0000",
        "from": {
            "name": "Rig Wil",
            "id": "119083925111928"
        },
        "message": "el deficit fiscal es por la evasion y robo de sus compinches",
        "id": "1582776168441321_467095046995241"
    },
    {
        "created_time": "2017-07-20T01:35:54+0000",
        "from": {
            "name": "Oscar Cea",
            "id": "364788443972326"
        },
        "message": "No te la creo, ni te la creen , palabras ,palabras",
        "id": "1582776168441321_1582848601767411"
    },
    {
        "created_time": "2017-08-04T00:37:12+0000",
        "from": {
            "name": "Mario Ramos",
            "id": "10208373275728311"
        },
        "message": "va seguir robando ejemplo Banco Talca",
        "id": "1582776168441321_1918219501752731"
    },
    {
        "created_time": "2017-07-21T21:52:46+0000",
        "from": {
            "name": "Franco Felipe Meza Regollo",
            "id": "1047716931972351"
        },
        "message": "Pi침era compadre la concha de  tu madre hdp",
        "id": "1582776168441321_1585802388138699"
    },
    {
        "created_time": "2017-07-21T01:30:48+0000",
        "from": {
            "name": "Luis Casta침eda Torres",
            "id": "411962282517338"
        },
        "message": "k los recursos para depositarlo a la cuenta d tus nieto",
        "id": "1582776168441321_1584147561637515"
    },
    {
        "created_time": "2017-07-26T22:16:13+0000",
        "from": {
            "name": "Rodrigo Alberto Bull Ulloa",
            "id": "10154744647355633"
        },
        "message": "Yo tambi칠n",
        "id": "1582776168441321_422660378128351"
    },
    {
        "created_time": "2017-07-21T22:14:56+0000",
        "from": {
            "name": "Alonso Vidal",
            "id": "254817598310602"
        },
        "message": "llamado CHILE grande pi침era",
        "id": "1582776168441321_1585822338136704"
    },
    {
        "created_time": "2017-07-20T06:18:39+0000",
        "from": {
            "name": "Segundo Rivera",
            "id": "1669274599957451"
        },
        "message": "DEVERIA SACAR UNOS CUANTO SENADORES Y DIPUTADO NO KRES QUE HAY MUCHO Y CON LOS TREMENDOS SULEDOS  QUE TIENEN",
        "id": "1582776168441321_1583048758414062"
    },
    {
        "created_time": "2017-07-25T22:11:46+0000",
        "from": {
            "name": "Claudio Ignacio",
            "id": "1512291962391499"
        },
        "message": "Que verguenza me da este tipo..",
        "id": "1582776168441321_165595567319578"
    },
    {
        "created_time": "2017-07-20T22:55:56+0000",
        "from": {
            "name": "Israel Navarrete",
            "id": "307446789714234"
        },
        "message": "valy callampa",
        "id": "1582776168441321_1584021128316825"
    },
    {
        "created_time": "2017-07-20T21:27:54+0000",
        "from": {
            "name": "Ely Munoz",
            "id": "1480023995642622"
        },
        "message": "Mentiras",
        "id": "1582776168441321_1583950361657235"
    },
    {
        "created_time": "2017-07-31T16:04:27+0000",
        "from": {
            "name": "Blas Molina Vergara",
            "id": "1423235427693455"
        },
        "message": "BAJALE EL SUELDO A TODOS LOS PARASITOS QUE PROLIFERAN EN EL CONGRESO Y VERAZ COMO SOBRA LA PLATA HACE ESO MEJOR  Y ADEMAS PON DE TU BOLSILLO TODO LO QUE EL PAIS TE HA ENTREGADO.-",
        "id": "1582776168441321_465301120517818"
    },
    {
        "created_time": "2017-07-25T02:51:08+0000",
        "from": {
            "name": "Guillermo Fredes",
            "id": "10200655837915658"
        },
        "message": "OYE PIRANA SI NO TE CREE NADIE ERES DE LO MAS NEFASTO PARA EL PAIS. RETIRATE DEDICATE A LO TUYO QUE NO SI LLAMARLO TRABAJAR O ROBAR .........",
        "id": "1582776168441321_117345518902364"
    },
    {
        "created_time": "2017-07-22T03:26:59+0000",
        "from": {
            "name": "Victor Manuel Lopez Acu침a",
            "id": "390594801136392"
        },
        "message": "UD. SE VE UN HOMBRE  DEMASIADO CANSADO , ENVEJESIDO  DEDIQUESE A DESCANSAR , DE BUENA FORMA  Y NO DIVIDA MAS A LOS  CHILENOS  QUE NQUEREMOS VIVIR TRANQUILOS Y SIN RUIDO DE CASCOS .",
        "id": "1582776168441321_1586200944765510"
    },
    {
        "created_time": "2017-07-29T02:57:05+0000",
        "from": {
            "name": "Robinson Osvaldo Maraboli Allende",
            "id": "10202984325184439"
        },
        "message": "Pi침eri Jones https://ibb.co/htrBs5",
        "id": "1582776168441321_1144361265668110"
    },
    {
        "created_time": "2017-07-30T01:49:47+0000",
        "from": {
            "name": "Jos칠 Soto Castro",
            "id": "1586164548144448"
        },
        "message": "NO.",
        "id": "1582776168441321_256084488230324"
    },
    {
        "created_time": "2017-07-28T22:40:09+0000",
        "from": {
            "name": "Patricio Ortiz",
            "id": "138082533379345"
        },
        "message": "Vamo",
        "id": "1582776168441321_341302892985631"
    },
    {
        "created_time": "2017-07-20T18:17:00+0000",
        "from": {
            "name": "Roli Ramos",
            "id": "638189712901600"
        },
        "message": "Hemos avanzado un largo trecho que debemos continuar!",
        "id": "1582776168441321_1583773695008235"
    },
    {
        "created_time": "2017-07-21T02:26:03+0000",
        "from": {
            "name": "Christian Alexis Vega Cisterna",
            "id": "10204415938214231"
        },
        "message": "游눨游눨游눨游눨",
        "id": "1582776168441321_1584190681633203"
    },
    {
        "created_time": "2017-07-21T13:48:18+0000",
        "from": {
            "name": "Alexis Ruiz Correa",
            "id": "10202914617160255"
        },
        "message": "游녪游녪游녪游녪",
        "id": "1582776168441321_1584987384886866"
    },
    {
        "created_time": "2017-07-20T11:41:09+0000",
        "from": {
            "name": "Nacho M치rquez Espinoza",
            "id": "10208873709418713"
        },
        "message": "Alonso Galvez Pastene",
        "id": "1582776168441321_1583266385058966"
    },
    {
        "created_time": "2017-07-21T17:00:04+0000",
        "from": {
            "name": "Felipe Cavicchioli",
            "id": "10153552474854706"
        },
        "message": "Pablo Reid",
        "id": "1582776168441321_1585383811513890"
    },
    {
        "created_time": "2017-07-22T01:03:35+0000",
        "from": {
            "name": "Guido Ambrosetti",
            "id": "10203872006974582"
        },
        "message": "Vamos derechito a venechile..",
        "id": "1582776168441321_1585967921455479"
    },
    {
        "created_time": "2017-07-20T00:31:03+0000",
        "from": {
            "name": "Patricio Samur Troncoso",
            "id": "10206795531588147"
        },
        "message": "CHILE NO QUIERE A PI칌ERA",
        "id": "1582776168441321_1582793625106242"
    }
]