[
    {
        "created_time": "2017-11-12T17:53:14+0000",
        "from": {
            "name": "Andr칠s C치rdenas Mart칤nez",
            "id": "10155170624980293"
        },
        "message": "En primera vamos por el mejor de todos ..soy independiente es la mejor opci칩n..cuente conmigo",
        "id": "1706062486112688_1706218899430380"
    },
    {
        "created_time": "2017-11-12T18:28:44+0000",
        "from": {
            "name": "Christian Szinavel",
            "id": "10207835583390051"
        },
        "message": "Pi침era en primera vuelta y se acab칩 la desgracia y la pesadilla de estos 4 a침os.",
        "id": "1706062486112688_1706250429427227"
    },
    {
        "created_time": "2017-11-12T18:14:44+0000",
        "from": {
            "name": "Maria Alvarez Diaz",
            "id": "1506126622770661"
        },
        "message": "Estamos contigo se침or PI침era muchas bendiciones y suerte",
        "id": "1706062486112688_1706238336095103"
    },
    {
        "created_time": "2017-11-12T19:43:19+0000",
        "from": {
            "name": "Maite Auzmendi",
            "id": "10152420037876441"
        },
        "message": "Votar Sebastian Pi침era....el UNICO , el mejor!!!!!por muy lejos!!!!",
        "id": "1706062486112688_1706311399421130"
    },
    {
        "created_time": "2017-11-12T21:51:02+0000",
        "from": {
            "name": "Mar칤a Bernardita Far칤as Le칩n",
            "id": "337685726706486"
        },
        "message": "Sr. Pi침era lo tendremos de vuelta en la moneda. Pero no olvide lo que ha pronetido. Es cierto que la gente olvida tantas cosas buenas que hizo en 4 a침os. Como crear empleos entre otras. Hoy promete mejorar los salarios. Las pensiones ect. Pero que pasa con la discapacidad con tantas madres que estan imposibilitadas para trabajar ya que tienen que cuidar y hacerse cargo de sus hijos por tiempo completo.",
        "id": "1706062486112688_1706437026075234"
    },
    {
        "created_time": "2017-11-12T17:53:16+0000",
        "from": {
            "name": "Patricia Del Carmen Aldana Alarcon",
            "id": "1513170515592119"
        },
        "message": "Adelante pi침era,si Dios quiere sera nuevamente presidente de chile.la gente olvida pronto lo bueno,ya se les olvid칩 que cuando usted asumio en su Gobierno como presidente ,chile estaba en el suelo por el terremoto,asi y todo se crearon mas de mil empleos dignos,y muchas otras cosas mas,usted se la jug칩 por rescatar con vida a los 33 mineros,no asi este gobierno que dej칩 morir a los que quedaron atrapados en el sur,y adem치s dejaron quemarse miles de estareas en la zona central y en el sur,tuvo que una persona arrendar un avi칩n de forma particular para ayudar a apagar el fuego,se podr칤an mencionar tantas cosas,pero repito...la gente olvida proontoo..",
        "id": "1706062486112688_1706218939430376"
    },
    {
        "created_time": "2017-11-12T20:34:14+0000",
        "from": {
            "name": "Cristina Leyton",
            "id": "341408406224877"
        },
        "message": "LO QUE IMPORTA ES EL PUEBLO LAS AFP ES UNA DESGRACIA SABES PORQUE PORQUE GANAS EL SUELDO MINIMO DE HAY TE SACAN 30mil pesosPARA LA AFP Y TU CREES QUE CON 47y la nada misma de imposiciones porqie el sueldo minimo es una miseria por lo tanto nunca llegas ala cantidad de imposiciones",
        "id": "1706062486112688_1706355609416709"
    },
    {
        "created_time": "2017-11-12T17:45:09+0000",
        "from": {
            "name": "Marcelo Emanuel Sebastian Merino Zapata",
            "id": "10205552975676002"
        },
        "message": "Pero el viejito del spot solo gana 90.000  de pension, como vendran tiempos mejores , si no se puede llegar a fin de mes ...",
        "id": "1706062486112688_1706211889431081"
    },
    {
        "created_time": "2017-11-12T20:40:28+0000",
        "from": {
            "name": "Maria Paz Guajardo Nu침ez",
            "id": "136676610429311"
        },
        "message": "Ojala me responda y conversemos el tema tengo mucho q aportar",
        "id": "1706062486112688_1706362132749390"
    },
    {
        "created_time": "2017-11-13T20:38:01+0000",
        "from": {
            "name": "Cecilia Del Carmen Caceres Gomez",
            "id": "568119303333823"
        },
        "message": "Ojal치 sea electo nuevamente, aunque desconfio de los votos emitidos por conciudadanos que viven en el extranjero. Mil bendiciones para usted y familia.",
        "id": "1706062486112688_1707512555967681"
    },
    {
        "created_time": "2017-11-12T17:19:22+0000",
        "from": {
            "name": "Nany Pe침aloza",
            "id": "10152643162448630"
        },
        "message": "Esto de  \"combate m치s firme y eficaz contra la delincuencia y el narcotrafico...\" es verdad?? Ya habl칩 de la puerta giratoria. Pero nada pas칩. Posiblemente algo se hizo. Pero necesitamos algo que dure, m치s all치 de su mandato",
        "id": "1706062486112688_1706187666100170"
    },
    {
        "created_time": "2017-11-13T01:55:05+0000",
        "from": {
            "name": "V칤ctor Manuel Ocares Candia",
            "id": "592020847596270"
        },
        "message": "Presidente lo mejor que puede hacer cambiar la ley de pesca recuerde que este pa칤s de Arica a punta Arenas hay pescadores y sino es mucho pedir  y hay que hacerlo bien para su pa칤s nuestro pa칤s gracias Ojal치 me responda muchas gracias",
        "id": "1706062486112688_1706640566054880"
    },
    {
        "created_time": "2017-11-12T19:19:30+0000",
        "from": {
            "name": "Roxana Troncoso Salazar",
            "id": "10215064900004252"
        },
        "message": "Se침or Pi침era le cuento que la se침orita Alejandra Bravo postulante a su colisi칩n d칤gale por favor que no invite m치s a los adultos mayores para captar votos pues invito el otro d칤a al colegio Alberto Widmer y los recibio con mentiras a los viejitos les dieron una galleta y se supon칤a que era una comida y con orquesta con cantantes de la nueva ola y que iba a estar la alcaldesa de Maip칰, En la invitaci칩n dan a suponer que al menos iba haber un t칠 y no hubo nada de eso,ademas el agua  estaba tibia y los abuelos todos muerto de calor adem치s el sonido era ensordecedor que burla hacen con los abuelos una burla, yo pienso y su gobierno va ha ser igual va a prometer y va a cumplir?porque esta se침orita deja mucho que desear yo se que quieren encantar a los abuelos porque son los que m치s votan pero ati칠ndalos mejor con respeto. Me gustar칤a que acuse recibo yo igual estoy con usted pero las personas que van a postular sean m치s verdaderas",
        "id": "1706062486112688_1706292266089710"
    },
    {
        "created_time": "2017-11-12T17:33:58+0000",
        "from": {
            "name": "Ghilda Barouh S",
            "id": "10207126129729093"
        },
        "message": "No olvidar marcar el  3 y tendremos un lindo futuro con libertad, progreso y justicia춰춰",
        "id": "1706062486112688_1706202989431971"
    },
    {
        "created_time": "2017-11-12T19:03:59+0000",
        "from": {
            "name": "Marlene Jacqueline Arias Bello",
            "id": "134576863976254"
        },
        "message": "S침r Sebastian pi침era : para que yo vote por usted ; tiene que estar seguro de las cosas que promete 1-el matrimonio es entre un hombre y una mujer yo no estoy en contra de ningun homoxesual .2-pero yo no apoyo los matrimonios homoxesuales por que es antinatural 3-ni tampoco matrimonio lesbianico por lo mismo 4-dele herramientas a todo hombre y toda mujer que se encuentran tras las rejas de una carcel para que tengan un buen futuro y salgan con sus rostros bien arriba orgullosos de si mismos y salir adelante con sus propios esfuerzos y Dios que esta en los cielos lo ayudara a ejercer como un buen Presidente. No existe hombre solo para poder sacar a este pais a flote Busque la Biblia que ser치 su mejor recurso y su mejor herramienta para ayudarle . Todos somos hijos de Jehov치 Dios y no existe religion si no en el creer.",
        "id": "1706062486112688_1706279396090997"
    },
    {
        "created_time": "2017-11-12T20:00:00+0000",
        "from": {
            "name": "Cristina Lara Gajardo",
            "id": "10206130668599722"
        },
        "message": "Lo que espero es que despida a todos los a침ejos adheridos a la ANEF !!! En el gobierno anterior muchos atornillaron al rev칠s y el caso m치s evidente fue el INE!!! Que no le tiemble la mano Presidente, despida a la lacra y contrate por Meritocracia!!! No como lo hicieron todos estos gobiernos ineptos de puros apitutados e inamovibles!!!",
        "id": "1706062486112688_1706326352752968"
    },
    {
        "created_time": "2017-11-13T12:28:32+0000",
        "from": {
            "name": "Hans Kastowsky Esquenazi",
            "id": "10205718441861377"
        },
        "message": "Me gustar칤a mucho pedirle a Pi침era que esta vez, sea cuidadoso con la limpieza que debe hacer en su nuevo gobierno, no es posible tener dentro de 칠l, tanto funcionario remando al rev칠s, los equipos en regiones tampoco pueden ser liderados por unos pocos de los partidos pol칤ticos, hay miles de profesionales expertos en materias de todo orden, capacitados, que no han sido parte de dichos conglomerados, pero que tienen alma y coraz칩n de derecha, el desaf칤o es que no queden fuera. Por otro lado quisiera tambi칠n decirle que las propuestas sociales del SENCE son buenas, en la medida que tambi칠n se renueven los equipos y las pertinencias de las propuestas, pero el alcance es maravilloso, cuando realmente se convierten y transforman las vidas de los capacitados, un ejemplo de eso, las miles de mujeres y hombres de la marea roja en Chilo칠, que fueron re convertidos en soldadores calificados, que adquirieron un oficio y hoy son productivos y saldr치n de la pobreza. Me parece que Evelyn Mattei no logr칩 entender ese concepto. mucha fuerza presidente !",
        "id": "1706062486112688_1707044686014468"
    },
    {
        "created_time": "2017-11-12T20:48:06+0000",
        "from": {
            "name": "Mafalda Carceles",
            "id": "148676669055132"
        },
        "message": "Yo soy adulto mayor y aun no puedo tener mi casa......ojala se pueda postular.......porque el sueldo de una es muy bajo, pero debe haber una solucion .",
        "id": "1706062486112688_1706371976081739"
    },
    {
        "created_time": "2017-11-13T00:06:19+0000",
        "from": {
            "name": "Isita Ils Lisboa",
            "id": "837064473143054"
        },
        "message": "Deja do entrar a QUEN se le da la gana, extranjeros, son miles que EST츼n parados por toda las calles, del centro, cogotiando a la  jente que sale de los supermercados, (quer칠 usted   seguir con los mismos mentirosos incapacitados,?????? Estamos hasta el cuello!!!!!!!! Como p",
        "id": "1706062486112688_1706550139397256"
    },
    {
        "created_time": "2017-11-13T04:28:25+0000",
        "from": {
            "name": "Monica Vivanco",
            "id": "280998335755357"
        },
        "message": "Yo voto por pi침era ya lo conosemos y es un gran empresario y save mucho de lo que nosotros los chilenos nesecitamos y no los defraudara que dios lo acompa침e y lo guie por un buen camino y que nos de tranquilidad y arto trabajo y en especial que no se olvide de la jente que lo nesecita gracias",
        "id": "1706062486112688_1706738922711711"
    },
    {
        "created_time": "2017-11-12T19:27:09+0000",
        "from": {
            "name": "Genaro Robinson Cid. V.",
            "id": "153829245218015"
        },
        "message": "To침oEnrique Zelanda banco de Talca sigue ah칤 oh?..tienes una nueva direcci칩n.",
        "id": "1706062486112688_1706298136089123"
    },
    {
        "created_time": "2017-11-12T23:52:48+0000",
        "from": {
            "name": "Isita Ils Lisboa",
            "id": "837064473143054"
        },
        "message": "Por que la econom칤a est치 decadente , los ospitales  no dan abasto, no tenemos m칠dicos para operar a los chilenos, m치s ensima esta SR.   solo esta asegur치ndose un buen sueldo, para su futuro, dejando entrar aqj",
        "id": "1706062486112688_1706539082731695"
    },
    {
        "created_time": "2017-11-12T20:36:16+0000",
        "from": {
            "name": "Cristina Leyton",
            "id": "341408406224877"
        },
        "message": "Ese dinero lo deben devolver. Atodos loque no alcanzan ajubilar no te parece. Te sirve para una casa pagar los didendos de una casa o los estudios devtus hijos pero esuna burla el sueldo minimo",
        "id": "1706062486112688_1706357009416569"
    },
    {
        "created_time": "2017-11-12T23:40:32+0000",
        "from": {
            "name": "Isita Ils Lisboa",
            "id": "837064473143054"
        },
        "message": "Amigos y amigas les invito a votar, por el mejor, a viendo trabajo, puede so침ar prollectar   su vida con seguridad, alegr칤a,  los grandes l칤deres, la educaci칩n, y el respaldo, econ칩mico, que ellos tienen, pueden levantar, y invertir su dineros en chile, los ricos mueven la econom칤a, en todo el mundo!!!! Por favor sea entelijente, que todos podamos   usar los taxis, y no solo algunos por que la",
        "id": "1706062486112688_1706530872732516"
    },
    {
        "created_time": "2017-11-12T21:45:05+0000",
        "from": {
            "name": "Ricardo Iv치n Zamora",
            "id": "10210708203485071"
        },
        "message": "Una pregunta real, muchos ac치 votaran por Pi침era y por ende la derecha y sus ideales. Como sabr치n a los de izquierda se les dice coloquialmente comunachos o rojos y a los de derecha momios o fachos. Antes de responder la pregunta les mostrare antecedentes... Los fachos tienen 2 categor칤as y a la vez una de esas se divide en tres. Vamos con la primera categor칤a que es el facho real, este se caracteriza por tener mucho dinero, ser empresarios, puestos ejecutivos altos... Este es el facho real que seg칰n yo no debe ser mas del 3% de los chilenos. Ahora tenemos por otro lado el facho pobre que se divide en facho ignorante, facho arruinado y facho arribista. Analizaremos el primero osea el facho ignorante: estos son la mayor칤a de los fachos en chile, es esa gente pobre que no tiene idea que es izquierda, derecha, que vota porque le dan una bolsa de mercader칤a, el no tiene la culpa de votar por un sector que no los representa solamente es por la desinformaci칩n y la ignorancia. Ajora analizaremos el facho arruinado: estos son muy pero muy pocos, este su familia tuvo plata pero por malas inversiones la perdieron y no se recuperaron dejando a un individuo en otra escala social pero con pensamientos de derecha. El ultimo facho es el arribista, este es el que gana 1 palo al mes, tiene un auto del a침o, pero tiene que pagar como 100 cuotas, vive en una villa pero tiene que pagar una casa a 50 a침os, este porque le dieron un aumento ahora es de derecha, este facho quiere sentirse parte de otra clase social a la cual no pertenece y aborrece tener muchas veces or칤genes humildes. Pues bien una vez analizado esto, hago la pregunta a que grupo de fachos perteneces??? Al facho real, arruinado, ignorante o arribista???...",
        "id": "1706062486112688_1706432256075711"
    },
    {
        "created_time": "2017-11-12T19:03:59+0000",
        "from": {
            "name": "Marlene Jacqueline Arias Bello",
            "id": "134576863976254"
        },
        "message": "S침r Sebastian pi침era : para que yo vote por usted ; tiene que estar seguro de las cosas que promete 1-el matrimonio es entre un hombre y una mujer yo no estoy en contra de ningun homoxesual .2-pero yo no apoyo los matrimonios homoxesuales por que es antinatural 3-ni tampoco matrimonio lesbianico por lo mismo 4-dele herramientas a todo hombre y toda mujer que se encuentran tras las rejas de una carcel para que tengan un buen futuro y salgan con sus rostros bien arriba orgullosos de si mismos y salir adelante con sus propios esfuerzos y Dios que esta en los cielos lo ayudara a ejercer como un buen Presidente. No existe hombre solo para poder sacar a este pais a flote Busque la Biblia que ser치 su mejor recurso y su mejor herramienta para ayudarle . Todos somos hijos de Jehov치 Dios y no existe religion si no en el creer.",
        "id": "1706062486112688_1706279396090997"
    },
    {
        "created_time": "2017-11-22T19:58:01+0000",
        "from": {
            "name": "Kena Cisterna",
            "id": "148079782590064"
        },
        "message": "Yo se que dios lo va ayudar porque es un hombre de buenos sentimientos y cristiano y cree en dios y por eso vamos votar . Por . Pi침era",
        "id": "1706062486112688_1718003568251913"
    },
    {
        "created_time": "2017-11-12T19:27:09+0000",
        "from": {
            "name": "Genaro Robinson Cid. V.",
            "id": "153829245218015"
        },
        "message": "To침oEnrique Zelanda banco de Talca sigue ah칤 oh?..tienes una nueva direcci칩n.",
        "id": "1706062486112688_1706298136089123"
    },
    {
        "created_time": "2017-11-21T23:25:02+0000",
        "from": {
            "name": "Angelica Caro Espinoza",
            "id": "139814089873559"
        },
        "message": "Tanta falsedad puras promesa si ya vimos cuando gobern칩 a muchos muchos no los meten el dedo en la boca ni estamos ciegos ni de mente nos acordamos como gobern칩 y para quienes gobern칩 que ISO con los ancianos?",
        "id": "1706062486112688_1717005485018388"
    },
    {
        "created_time": "2017-11-12T22:14:00+0000",
        "from": {
            "name": "Carola V치squez",
            "id": "10203211842913553"
        },
        "message": "Pueden subir la n칩mina de parlamentarios y core. Para estudiar por qui칠n votar. Del sector oriente. Por f",
        "id": "1706062486112688_1706457476073189"
    },
    {
        "created_time": "2017-11-13T18:58:59+0000",
        "from": {
            "name": "Sebastian Molina",
            "id": "10152456385912548"
        },
        "message": "Pero si uds crearon y defienden este horrendo sistema de pensiones desde la dictadura y en el Congreso. Basta de mentir!",
        "id": "1706062486112688_1707424725976464"
    },
    {
        "created_time": "2017-11-16T00:15:44+0000",
        "from": {
            "name": "Miguelina Irene",
            "id": "294943227549381"
        },
        "message": "No habran tiempos mejores ya que el senado jamas van a probar una ley.no mientas son buenas tus.intenciones",
        "id": "1706062486112688_1709998029052467"
    },
    {
        "created_time": "2017-11-14T14:26:12+0000",
        "from": {
            "name": "Santiago Leonel Alvarado Gonzales",
            "id": "342811026157797"
        },
        "message": "Llevo 53 a침os estancado y frustrado  siempre igual  gobiernan  para Uds los pol칤ticos  ganan sueldos  unos de los m치s altos del mundo no trabajan en tiempo de campa침a y cobran igual  eso es una verg칲enza  si yo no trabajo no me pagan eso es fustacion siempre  est치n arreglado los mismos si me promete que esto va a cambiar vot칩 por Ud gracias.",
        "id": "1706062486112688_1708312469221023"
    },
    {
        "created_time": "2017-11-12T22:56:08+0000",
        "from": {
            "name": "Va Le",
            "id": "1040482662689660"
        },
        "message": "La derecha no puede ser tan descarada de poner una frase emblem치tica del programa y la campa침a de la Unidad Popular en su franja.",
        "id": "1706062486112688_1706498296069107"
    },
    {
        "created_time": "2017-11-12T17:17:40+0000",
        "from": {
            "name": "Claudia Guzman",
            "id": "10203653115502966"
        },
        "message": "Tenemos que ganar en primera vuelta!!!!.......Grande Pinera!!!!",
        "id": "1706062486112688_1706185579433712"
    },
    {
        "created_time": "2017-11-12T18:27:49+0000",
        "from": {
            "name": "Maria Elisa Cea Ulloa",
            "id": "1760654900867814"
        },
        "message": "pobre viejo como lo van a cagar mas de lo que esta como tan ciegos el y las  A F P  si van a ganar  no estedes",
        "id": "1706062486112688_1706249089427361"
    },
    {
        "created_time": "2017-11-12T19:59:40+0000",
        "from": {
            "name": "Marcela Carrillo",
            "id": "881636575203720"
        },
        "message": "YO VOTAR칄. POR SEGUNDA VEZ. MI #PRESIDENTE ESPERO DESDE SU ALMA QUE SEA MEJOR PARA TODOS BENDICIONES A CHILE !!!! Un Pa칤s bello de gente trabajadora y hoy Chile es de muy pocos",
        "id": "1706062486112688_1706326162752987"
    },
    {
        "created_time": "2017-11-12T17:16:21+0000",
        "from": {
            "name": "Strato Stephens",
            "id": "1558044037801114"
        },
        "message": "grande pi침era #TIEMPOSMEJORES",
        "id": "1706062486112688_1706184166100520"
    },
    {
        "created_time": "2017-11-12T17:19:07+0000",
        "from": {
            "name": "To침o Enriquez",
            "id": "1087701351254841"
        },
        "message": "Banco Talca",
        "id": "1706062486112688_1706187439433526"
    },
    {
        "created_time": "2017-11-14T10:01:47+0000",
        "from": {
            "name": "Juan Arturo",
            "id": "1638919309750028"
        },
        "message": "Ricardo Iv치n Zamora que poco objetivo compadre te falt칩 analizar a los de izquierda para poder sacar una conclusi칩n",
        "id": "1706062486112688_1708072485911688"
    },
    {
        "created_time": "2017-11-12T17:34:43+0000",
        "from": {
            "name": "Carmen Luarte",
            "id": "293293514388150"
        },
        "message": "Tu puedes vamos pi침era vas hacer el presidente de  Chile",
        "id": "1706062486112688_1706203626098574"
    },
    {
        "created_time": "2017-11-12T17:31:15+0000",
        "from": {
            "name": "Angel Carrillo",
            "id": "145234276236906"
        },
        "message": "Bamos pi침era",
        "id": "1706062486112688_1706200982765505"
    },
    {
        "created_time": "2017-11-12T17:39:40+0000",
        "from": {
            "name": "Cynthia Mancilla Campos",
            "id": "10205120324467212"
        },
        "message": "En copiapo te apoyo al 100% Sebastian Pi침era Presidente",
        "id": "1706062486112688_1706207792764824"
    },
    {
        "created_time": "2017-11-12T20:07:23+0000",
        "from": {
            "name": "Maria Paz Guajardo Nu침ez",
            "id": "136676610429311"
        },
        "message": "Espero q si llegase a salir presidente yo creo q deber칤a escuchar no las opiniones del pueblo si no lasIDEAS Q YO TENGO PARA  PUEDA PARTICIPAR EN LA DESCONTAMINACI칍N DEL PLANETA, EN LAS IDEAS Q TENGO PARA APOYAR YO REFORZAR LA SALUD DE CONSULTORIOS Q SON EXCELENTES PERO Q TIENEN POCOS RECURSOS  AYUDAR A LOS ANCIANOS CON UNA PENS",
        "id": "1706062486112688_1706331842752419"
    },
    {
        "created_time": "2017-11-12T18:40:00+0000",
        "from": {
            "name": "Jose Miguel Cuadra",
            "id": "338728536337588"
        },
        "message": "Pi침era Presidente 3",
        "id": "1706062486112688_1706259069426363"
    },
    {
        "created_time": "2017-11-12T17:44:11+0000",
        "from": {
            "name": "Wilson Ramirez",
            "id": "135666577193124"
        },
        "message": "Si sale otro presidente la agricultura se muere",
        "id": "1706062486112688_1706211226097814"
    },
    {
        "created_time": "2017-11-12T17:16:25+0000",
        "from": {
            "name": "Maria Isabel Fuenzalida Lizana",
            "id": "864437876902811"
        },
        "message": "",
        "id": "1706062486112688_1706184209433849"
    },
    {
        "created_time": "2017-11-12T21:14:31+0000",
        "from": {
            "name": "Cecilia Jorquera Castro",
            "id": "10209961632907176"
        },
        "message": "TODOS A VOTAR 3, PI칌ERA PRESIDENTE EN PRIMERA VUELTA, NUESTRO FUTURO PRESIDENTE DE LA CLASE MEDIA CHILENA.",
        "id": "1706062486112688_1706393169412953"
    },
    {
        "created_time": "2017-11-12T19:48:17+0000",
        "from": {
            "name": "Fresia Silva Cann",
            "id": "1013415312108847"
        },
        "message": "No m치s comunismo en nuestro pa칤s, Vota. Pi침era un gran presidente.",
        "id": "1706062486112688_1706314639420806"
    },
    {
        "created_time": "2017-11-12T17:43:03+0000",
        "from": {
            "name": "Ximena Aravena Urrutia",
            "id": "10200856212967953"
        },
        "message": "Vote 3, para no ir a segunda vuelta.  Asi ganamo todos.",
        "id": "1706062486112688_1706210486097888"
    },
    {
        "created_time": "2017-11-12T19:12:11+0000",
        "from": {
            "name": "Juana Ibarra Ibarra",
            "id": "294060114413882"
        },
        "message": "Grande Pi침era Grande...",
        "id": "1706062486112688_1706286172756986"
    },
    {
        "created_time": "2017-11-12T17:19:02+0000",
        "from": {
            "name": "To침o Enriquez",
            "id": "1087701351254841"
        },
        "message": "Islas v칤rgenes",
        "id": "1706062486112688_1706187359433534"
    },
    {
        "created_time": "2017-11-12T17:19:20+0000",
        "from": {
            "name": "To침o Enriquez",
            "id": "1087701351254841"
        },
        "message": "Ex ministros en proceso judicial",
        "id": "1706062486112688_1706187646100172"
    },
    {
        "created_time": "2017-11-13T03:43:21+0000",
        "from": {
            "name": "Andr칠s Gonzalez",
            "id": "140394626730069"
        },
        "message": "Llegar치n tiempos mejores . Para su gobierno, seguir robando le al pueblo . Los ricos se hacen m치s ricos a la costilla de los pobres , y los pobres m치s pobres con sus robos de la AEP , los pencionados , la ley de pesca y etc",
        "id": "1706062486112688_1706714206047516"
    },
    {
        "created_time": "2017-11-12T18:09:20+0000",
        "from": {
            "name": "Marcelo Emanuel Sebastian Merino Zapata",
            "id": "10205552975676002"
        },
        "message": "",
        "id": "1706062486112688_1706233066095630"
    },
    {
        "created_time": "2017-11-12T20:41:09+0000",
        "from": {
            "name": "Maria Paz Guajardo Nu침ez",
            "id": "136676610429311"
        },
        "message": "Y nos juntemos en persona estoy dispuesta",
        "id": "1706062486112688_1706362559416014"
    },
    {
        "created_time": "2017-11-12T18:13:38+0000",
        "from": {
            "name": "Valentina Cifuentes Quiroga",
            "id": "10205399103715193"
        },
        "message": ",????",
        "id": "1706062486112688_1706237232761880"
    },
    {
        "created_time": "2017-11-12T18:34:11+0000",
        "from": {
            "name": "Leonor Elena Ortega Castillo",
            "id": "590682017699076"
        },
        "message": "Pi침era. ...siempre contigo",
        "id": "1706062486112688_1706254736093463"
    },
    {
        "created_time": "2017-11-12T19:58:21+0000",
        "from": {
            "name": "Angelica Vargas Velasquez",
            "id": "216356898869842"
        },
        "message": "El.presidente no se manda solo las leyes tienen que ser aprobadas por las camaras y Pin",
        "id": "1706062486112688_1706324846086452"
    },
    {
        "created_time": "2017-11-13T13:09:02+0000",
        "from": {
            "name": "Gabriela Alvarado Cuiti침o",
            "id": "1829342680626519"
        },
        "message": "Pi침era mi voto esta contigo lejos el mejor a acabar con la agon칤a y ganar en primera vuelta",
        "id": "1706062486112688_1707081056010831"
    },
    {
        "created_time": "2017-11-13T00:12:07+0000",
        "from": {
            "name": "Jakelin Torres Saavedra",
            "id": "10204726136813927"
        },
        "message": "Pi침era en primera vuelta!!! 游뻟릖",
        "id": "1706062486112688_1706554792730124"
    },
    {
        "created_time": "2017-11-12T21:13:59+0000",
        "from": {
            "name": "Mirta Duarte",
            "id": "158272784909352"
        },
        "message": "",
        "id": "1706062486112688_1706392759412994"
    },
    {
        "created_time": "2017-11-12T18:34:25+0000",
        "from": {
            "name": "Ana Zavala",
            "id": "1692973227696935"
        },
        "message": "",
        "id": "1706062486112688_1706254912760112"
    },
    {
        "created_time": "2017-11-13T16:02:42+0000",
        "from": {
            "name": "Tato Farka Vargas",
            "id": "143973206236856"
        },
        "message": "Y  vienen tienpoz peores  vota guilluier",
        "id": "1706062486112688_1707250382660565"
    },
    {
        "created_time": "2017-11-12T19:07:10+0000",
        "from": {
            "name": "Jorge Lillo",
            "id": "839423366106450"
        },
        "message": "Kast vota 2",
        "id": "1706062486112688_1706281836090753"
    },
    {
        "created_time": "2017-11-13T01:27:33+0000",
        "from": {
            "name": "Graciela Olave Cardenas",
            "id": "1083209731714945"
        },
        "message": "BAMOS..Q SE PUEDE.....",
        "id": "1706062486112688_1706618586057078"
    },
    {
        "created_time": "2017-11-12T22:12:46+0000",
        "from": {
            "name": "Ursula Sandovak",
            "id": "141539746608375"
        },
        "message": "De todas maneras!! El Dgo. Vamos Pu침era!!!",
        "id": "1706062486112688_1706456299406640"
    },
    {
        "created_time": "2017-11-13T01:12:51+0000",
        "from": {
            "name": "Maria Luisa Quintriqueo",
            "id": "1349353265120883"
        },
        "message": "Vota por pi침era y ya",
        "id": "1706062486112688_1706606806058256"
    },
    {
        "created_time": "2017-11-13T00:31:37+0000",
        "from": {
            "name": "Marcela Pizarro Lopez",
            "id": "868227633262277"
        },
        "message": "Sr Pi침era seras presidente rn primera vuelta . Bendiciones",
        "id": "1706062486112688_1706569626061974"
    },
    {
        "created_time": "2017-11-12T19:59:25+0000",
        "from": {
            "name": "Ver칩nica Elizabeth Pezoa Bravo",
            "id": "1629613950624828"
        },
        "message": "Que DIOS LO ayude y bendiga Don Sebasti치n Pi침era estoy con usted",
        "id": "1706062486112688_1706326022753001"
    },
    {
        "created_time": "2017-11-12T20:36:38+0000",
        "from": {
            "name": "Cristina Leyton",
            "id": "341408406224877"
        },
        "message": "Ni vives con 250 lucas",
        "id": "1706062486112688_1706357209416549"
    },
    {
        "created_time": "2017-11-12T19:00:01+0000",
        "from": {
            "name": "Juan Aranda Aranda",
            "id": "141897089906561"
        },
        "message": "Pi침era vale hongo",
        "id": "1706062486112688_1706276392757964"
    },
    {
        "created_time": "2017-11-13T00:49:42+0000",
        "from": {
            "name": "Virginia Perez Aravena",
            "id": "10209993222851898"
        },
        "message": "Vamos queda poco para tiempos mejores ..........",
        "id": "1706062486112688_1706585892727014"
    },
    {
        "created_time": "2017-11-12T22:38:39+0000",
        "from": {
            "name": "Eliana Guti칠rrez Puga",
            "id": "223324944804653"
        },
        "message": "Todav칤a cree en el. Viejito pascuero este viejito",
        "id": "1706062486112688_1706485486070388"
    },
    {
        "created_time": "2017-11-13T01:10:18+0000",
        "from": {
            "name": "Loreto Nu침ez Sandoval",
            "id": "144717562948016"
        },
        "message": "Jua jua jua juaaaa..",
        "id": "1706062486112688_1706604729391797"
    },
    {
        "created_time": "2017-11-13T02:49:16+0000",
        "from": {
            "name": "Ruth Guzman",
            "id": "253410138468493"
        },
        "message": "Trabajoooo",
        "id": "1706062486112688_1706678676051069"
    },
    {
        "created_time": "2017-11-12T19:26:04+0000",
        "from": {
            "name": "Leslie Barra Ch",
            "id": "1506275279647388"
        },
        "message": "En camino a votar",
        "id": "1706062486112688_1706297159422554"
    },
    {
        "created_time": "2017-11-16T11:54:37+0000",
        "from": {
            "name": "Gabriel Zuleta",
            "id": "667967996924319"
        },
        "message": "ay que desapareser se terminaron las politequeria cortela",
        "id": "1706062486112688_1710449939007276"
    },
    {
        "created_time": "2017-11-12T20:16:59+0000",
        "from": {
            "name": "Maria Paz Guajardo Nu침ez",
            "id": "136676610429311"
        },
        "message": "PENSI칍N MISERABLE Y Q LOS HOSPITALES SEAN SOLO PARA PASCIENTES Q ESTAN GRAVES Q NO SE VALLAN A PARO SOMOS UN PA칈S LUCHADOR Y GRACIAS AL PUEBLO USTEDES LOS RICOS TIENEN LO Q TIENEN PERO IGUAL SIGUEN ROBANDO AS칈 C칍MO LO HAN HECHO CARABINEROS Q LINDO EJEMPLO ES EL Q LE DAN A NUESTRA GENERACI칍N Y A LA Q VENDRA, ESPERO Q ESTO LO LE A Y TOMEN CONCIENCIA DEL DA칌O Q LE HACEN AL PAIS SE LLENAN LOS BOLSILLOS DE PLATA SE ARREGLAN ENTRE USTEDES Y EL PUEBLO VALE HONGO Y SI UNO QUIERE ALGO NO REGALADO SE HACEN DE ROGAR Y SON HUMILLANTES, SOY UNA HUMILDE SUPLEMENTERA Q ME SACO LA 칌O칌A DE LUNES A LUNES Y USTEDES SENTADOS Y NO HACEN NADA PARA EL PUEBLO",
        "id": "1706062486112688_1706339872751616"
    },
    {
        "created_time": "2017-11-12T17:30:19+0000",
        "from": {
            "name": "Glenys Cataldo",
            "id": "678688935546894"
        },
        "message": "Si",
        "id": "1706062486112688_1706200142765589"
    },
    {
        "created_time": "2017-11-12T17:18:55+0000",
        "from": {
            "name": "To침o Enriquez",
            "id": "1087701351254841"
        },
        "message": "Sii",
        "id": "1706062486112688_1706187146100222"
    },
    {
        "created_time": "2017-11-12T17:22:36+0000",
        "from": {
            "name": "Maria Fuentes",
            "id": "138784056777582"
        },
        "message": "Si",
        "id": "1706062486112688_1706193046099632"
    },
    {
        "created_time": "2017-11-12T20:37:15+0000",
        "from": {
            "name": "Maria Paz Guajardo Nu침ez",
            "id": "136676610429311"
        },
        "message": "PENSI칍N MISERABLES, LOS DEJAN DE LADO, PARA LOS ESTUDIOS Q SON MALOS EN ESTE PA칈S DE HOSPITALES LLENOS SIN CAMAS ESTE PA칈S ES RICO PERO USTEDES Y LOS CARABINEROS SE ROBAN HASTA LAS SOMBRA",
        "id": "1706062486112688_1706357602749843"
    },
    {
        "created_time": "2017-11-12T20:30:45+0000",
        "from": {
            "name": "Cristina Leyton",
            "id": "341408406224877"
        },
        "message": "HOJALA DESPUES QUE DAS EL VOTO. NO SEA EN VANO Y HAYAN VIVIENDAS DIGNAS. Y QUE NO TENGAS QUE PAGAR UN DIVIDENDO COMO ESAS HORRENDAS CASAS CHUBIS Y",
        "id": "1706062486112688_1706353349416935"
    },
    {
        "created_time": "2017-11-17T15:19:08+0000",
        "from": {
            "name": "Gabriel Zuleta",
            "id": "667967996924319"
        },
        "message": "uate debe tener mucha pero mucha plata taitita o no",
        "id": "1706062486112688_1711944508857819"
    },
    {
        "created_time": "2017-11-13T12:10:21+0000",
        "from": {
            "name": "Esperanza Tapia",
            "id": "276754176061333"
        },
        "message": "Si quiere.  Varioz votos a ayudeme\n  Con  la cuenta   de mi lu",
        "id": "1706062486112688_1707027556016181"
    },
    {
        "created_time": "2017-11-13T03:25:28+0000",
        "from": {
            "name": "Pelayo Rodr칤guez",
            "id": "134528253547132"
        },
        "message": "van   a  seguir   con  los  mismos   corruptosa",
        "id": "1706062486112688_1706700826048854"
    },
    {
        "created_time": "2017-11-20T15:51:37+0000",
        "from": {
            "name": "Cristina Del Carmen Mardones Paez",
            "id": "534422490057761"
        },
        "message": "TODOS LOS CHILENO TIENEN QUE IR A VOTAR, POR SEGURIDAD  A NUESTROS HIJOS ,NIETOS ,ABUELOS ,VOTAR SEBASTIAN PI칌ERA ,EL DIA 17/12/17 POR MAYORIA",
        "id": "1706062486112688_1715492578503012"
    },
    {
        "created_time": "2017-11-20T15:48:55+0000",
        "from": {
            "name": "Cristina Del Carmen Mardones Paez",
            "id": "534422490057761"
        },
        "message": "VAMOS A LA SEGUNDA VUELTA ,EL 17/12/17 CON SEBASTIAN PI칌ERA TENEMOS QUE GANAR POR MAYORIA , NO MAS IZQUERDA , QUEREMOS SEGURIDAD,PARA NUESTRO HIJOS Y NIETOS,",
        "id": "1706062486112688_1715489878503282"
    },
    {
        "created_time": "2017-11-12T19:56:44+0000",
        "from": {
            "name": "Angelica Vargas Velasquez",
            "id": "216356898869842"
        },
        "message": "Siiiiiiiii",
        "id": "1706062486112688_1706323252753278"
    },
    {
        "created_time": "2017-11-12T17:42:43+0000",
        "from": {
            "name": "Wilson Ramirez",
            "id": "135666577193124"
        },
        "message": "Que bueno es el futuro de chile",
        "id": "1706062486112688_1706210252764578"
    },
    {
        "created_time": "2017-11-13T01:16:48+0000",
        "from": {
            "name": "David Levy",
            "id": "10203934206259011"
        },
        "message": "Por un Chile libre de Bachelet y sus Patanes",
        "id": "1706062486112688_1706609642724639"
    },
    {
        "created_time": "2017-11-12T22:11:02+0000",
        "from": {
            "name": "Karl Alessandro Tabilo Toro",
            "id": "10207323035256733"
        },
        "message": "https://m.facebook.com/story.php?story_fbid=10214918805386239&id=1311074269.   Difundir por favor",
        "id": "1706062486112688_1706454906073446"
    }
]