[
    {
        "created_time": "2017-10-07T17:39:06+0000",
        "from": {
            "name": "Triana Vallejos",
            "id": "292776987797391"
        },
        "message": "Muy bien Presidente Piñera. .propuestas serias ..responsables y necesarias..es lo que las personas necesitan. ..muy importante su cercanía. .felicidades. y que su palabra sea ley....arriba los corazones...que vienen tiempos mejores ..para todos los de buena voluntad ..con este propósito.",
        "id": "1667257399993197_1668188909900046"
    },
    {
        "created_time": "2017-10-09T18:39:17+0000",
        "from": {
            "name": "Carlos Ferna Ndez",
            "id": "1882896058613432"
        },
        "message": "De que igualdad habla Piñera ,si cuando fue presidente los únicos que tuvieron grandes ganancias fueron ellos ,los empresarios y Piñera como era el jefe de los empresarios el gano el doble .de 1250 millones de dolares ,sumo a casi 2500 millones de dolares ,eso es igualdad de oportunidades ,mas claro echarle agua",
        "id": "1667257399993197_1670169076368696"
    },
    {
        "created_time": "2017-10-07T17:02:31+0000",
        "from": {
            "name": "Julia Elena Sapag Vera",
            "id": "115893535604939"
        },
        "message": "Felicitaciones yo tengo una hija autista lo felicito por pensar en los discapacitados y ojala sus pensiones fueran dignas como la de los jubilados es una vergüenza la miseria de pensión que reciben",
        "id": "1667257399993197_1668160363236234"
    },
    {
        "created_time": "2017-10-07T19:06:23+0000",
        "from": {
            "name": "Gilda Ximena Fernández Guerra",
            "id": "156084374908493"
        },
        "message": "Por favor cumpla con esta promesa. Soy una de las tantas personas discapacitadas del país. Uso bastones para desplazarme. No puedo subir escaleras y no tengo acceso a muchas cosas. En el caso de las personas que usan sillas de ruedas es peor aún. En las escuelas no hay ramplas,ni baños para los niños con discapacidad motora. Se lo pide una profesora jubilada tramitando su jubilación anticipada por una discapacidad parcial por problemas motores causados por fibromialgia.",
        "id": "1667257399993197_1668258579893079"
    },
    {
        "created_time": "2017-10-08T00:39:00+0000",
        "from": {
            "name": "Juank Henriquez",
            "id": "184506228767466"
        },
        "message": "Esa wuea ya la dijo ... y que iba a arreglar la salud ygual .. todo repetido y q no se cumplio.. lo q se cumplio fue el millon de empleos .. pero de hambree. Despierten abran los ojos.",
        "id": "1667257399993197_1668486499870287"
    },
    {
        "created_time": "2017-10-08T19:15:57+0000",
        "from": {
            "name": "Javier Martinez Mardones",
            "id": "1607174249593269"
        },
        "message": "Sr Piñera muy buena propuesta, pero incluya también una solución a la delincuencia, mano dura, ya que se está saliendo de control",
        "id": "1667257399993197_1669246069794330"
    },
    {
        "created_time": "2017-10-11T03:00:08+0000",
        "from": {
            "name": "Romina Avendaño Chávez",
            "id": "10210069805400213"
        },
        "message": "Me interesa mucho esta propuesta pues mi madre es discapacitada y casi postrada yo le pago a una sra para que le ayude en sus quehaceres diarios ella me cobra 130 mil pesos por ir 1 hora tres veces a la semana.. despues mi abuela que es adulta mayor tiene que ayudarle a cambiar pañales a su hija discapacitada...\nEl gobierno de turno creo un subsidio para los cuidadores de postrados.. y el valor de ese subsidio es de 17.000 mil pesos.. creo que es una burla para la familia..\n A quien le alcanza con ese dinero para pagar.. si casi nadie quiere trabajar cuidando a gente postrada y por otro lado cobran sumas muy altas que no todas las familias pueden cancelar... por otro lado no hay hogares como para personas discapacitadas como mi madre que es una mujer joven de 50 años pero que esta postrada y por la edad no puede estar en nimgun hogar... espero y confio en que algun dia nos puedan ayudar, pues vivir mas de 20 años con una persona postrada agota a cualquier familia...",
        "id": "1667257399993197_1671501062902164"
    },
    {
        "created_time": "2017-10-08T12:55:24+0000",
        "from": {
            "name": "Alejandro Gutierrez",
            "id": "10212412745586922"
        },
        "message": "Yo quiro q aga una propueta de no mas afp creo q no pueede porque su hermano inbento ese rrobo y el lo segira apollando talves boten por el pero cuando jubilen tengalo presents  q es una persona q jamas apollara ala jente q trabaja  toda su vida por algo mejor q pena  pensar a aya jente q no entiende q este personaje no canbiara nada solo apollara solo su interes como ya lo iso en el pasado q pena abran los ojos",
        "id": "1667257399993197_1668947389824198"
    },
    {
        "created_time": "2017-10-12T21:19:06+0000",
        "from": {
            "name": "Cleny Grandon",
            "id": "188913471672551"
        },
        "message": "Sabe ..cuando siento en almas tan contaminadas con rencor,odio,venganzas,y lo mas feo que tiene el ser humano ,me contamina mi Paz ,y equilibrio espiritual. .Lo único que puedo decir Yo voto Piñera!!!!!",
        "id": "1667257399993197_1673322156053388"
    },
    {
        "created_time": "2017-10-11T03:00:19+0000",
        "from": {
            "name": "Marcela Aros Valladares",
            "id": "2000576743521441"
        },
        "message": "No se trata de Piñera, guillier o Bachelet se trata de chile de nuestra vida se trata de volver al ser humano honesto, leal, justo, sin odio sin rencores sin ambiciones sin límites sin pobreza. Se trata de pensar positivo y para eso señor Piñera aparte de su propuestas debe tener gente de todos los sectores que le den sus opiniones y no solo el grupo de su confianza por qué el tiempo nos dice que la confianza hace perder el rumbo de lo prometido si usted sale primero verifique quienes trabajan por vocación y no por cuñas que trabajen para hacer crecer nuestro chile y no sus bolsillos que ayuden al nececito y no al que finge necesidad",
        "id": "1667257399993197_1671501159568821"
    },
    {
        "created_time": "2017-10-11T21:31:07+0000",
        "from": {
            "name": "Elena Prado Salinas",
            "id": "1642581932625471"
        },
        "message": "Primero arreglar el futuro Sename no debe existir . Solución muchas familias pueden escribirse y adoptar a un ñiño  con ayuda del estado más apoyo sicologico para el ñiño y padres adoptivos. Segundo los ancianos y Inválidos ver los vacíos legales que llevan a la pobreza a los Inválidos de por vida. Teniendo  dos seguros  que no sirven. Tercero los ancianos deben recibir el sueldo mínimo los que han cotizado menos de 10 años y los que han cotizado 10 años y más el promedio de los 10 años y más el 100 porciento de su sueldo. Y en las mutuales sacar la palabra laboral ya que la invalidez es de por vida.  En la salud arreglar contratando más médicos  en todo los hospitales deChile y mejorando pabellones y medicamentos . Educación mantener los avances echos y mejorando . En el trabajo sueldos dignos y no sueldos miserables que no alcanza ni para la semana.",
        "id": "1667257399993197_1672306469488290"
    },
    {
        "created_time": "2017-10-10T12:51:05+0000",
        "from": {
            "name": "Maria Velasquez Velasquez",
            "id": "1383982448297222"
        },
        "message": "Con Sebastián PIÑERA hombre talentoso inteligente llenó proyecto para la gente. Trabajadora. Los pequeños empresarios.  Juntos Unido el 19 noviembre  apoyemos  Sebastián PIÑERA.",
        "id": "1667257399993197_1670849199634017"
    },
    {
        "created_time": "2017-10-07T20:05:34+0000",
        "from": {
            "name": "Jaime Ken Rodriguez",
            "id": "627532834006306"
        },
        "message": "La única manera de tener un Chile mas justo sería con Marco Enriquez Ominami como presidente",
        "id": "1667257399993197_1668303073221963"
    },
    {
        "created_time": "2017-10-07T19:22:03+0000",
        "from": {
            "name": "Mauricio Saavedra Chavez",
            "id": "965603560151652"
        },
        "message": "\"Queremos un Chile más justo, solidario e inclusivo. Un Chile sin abusos ni discriminaciones y con mejores oportunidades y seguridades para todos. \", por esto vota Guillier, con piñera nunca.",
        "id": "1667257399993197_1668269456558658"
    },
    {
        "created_time": "2017-10-07T16:55:38+0000",
        "from": {
            "name": "Juan Gomez",
            "id": "144149186221922"
        },
        "message": "Noce de que igualdad habla Piñera  habla puras falacias el señor marepoto",
        "id": "1667257399993197_1668155369903400"
    },
    {
        "created_time": "2017-10-07T20:44:41+0000",
        "from": {
            "name": "Maria Rojas Catalan",
            "id": "276541279521863"
        },
        "message": "Y cuando biene a mi peñaflor querido lo estamo esperando mi querido y respetado presidente  SEBASTIAN  PIÑERA  BENDICIONES",
        "id": "1667257399993197_1668332739885663"
    },
    {
        "created_time": "2017-10-07T19:53:06+0000",
        "from": {
            "name": "Yessicamaricler Castro Venegas",
            "id": "10203886237982280"
        },
        "message": "Por favor  nuestros niños Asperguer, devén y merecen ser atentidos como corresponde..",
        "id": "1667257399993197_1668293849889552"
    },
    {
        "created_time": "2017-10-07T20:50:09+0000",
        "from": {
            "name": "Karmen Vera",
            "id": "1718929278399825"
        },
        "message": "Futuro presidente estamos desesperado con mi familia llevamos aproximadamente 4 años sin poder entrar a mi sitio. Me tienen encerrado en la ruta 160 región bío-bío Los Álamos se que usted nos podrá solucionar sólo quiero que nos  ayuden estamos desesperado mi presidente. Si usted pudiera ayudar con enviar un periodista para ser un reportaje se lo agradecería de todo  corazón. Hemos  recurrido dos veces a la presidenta actual y al ministro de obras públicas  y no nos AH dado solución, SE QUE USTED NOS PODRÁ AYUDAR.",
        "id": "1667257399993197_1668335906552013"
    },
    {
        "created_time": "2017-10-08T14:02:47+0000",
        "from": {
            "name": "Salvador Riffo Herrera",
            "id": "223461014752633"
        },
        "message": "VAMOS HACER , VAMOS HACER bla, bla, bla,y bla, bla, Dios santo que manera de prometer este POLÍTICO, si ya lo prometió anteriormente, y no lo hizo, que pase el sgte GUILLIER ❤️ Presidente 🇨🇱 ️ VOTEMOS X 4️⃣  🇨🇱️️",
        "id": "1667257399993197_1668998689819068"
    },
    {
        "created_time": "2017-10-07T16:22:56+0000",
        "from": {
            "name": "Claudio Cantillana",
            "id": "379627102469587"
        },
        "message": "Felicitaciones presidente!!, yo estoy trabajando por usted cuente conmigo estoy inscrito en el grupo de voluntarios...\nSi me gustaría q en su mensaje también hubiera una propuesta concreta para q en este país q se está volviendo cada vez más longevo, se acuerden de las personas que tienen más de 45 a 50 años tengan oportunidad de empleos... quizás debieran bonificar o pagar menos impuesto aquellas empresas q contraten a este grupo de profesionales..",
        "id": "1667257399993197_1668130539905883"
    },
    {
        "created_time": "2017-10-08T12:52:28+0000",
        "from": {
            "name": "Liliana Mena",
            "id": "10215287895895095"
        },
        "message": "Promesas más promesas que no se cumplen hasta cuándo Piñera contigo nunca más",
        "id": "1667257399993197_1668945056491098"
    },
    {
        "created_time": "2017-10-07T17:05:05+0000",
        "from": {
            "name": "Violeta Alvarado Labarca",
            "id": "126417518087031"
        },
        "message": "Comprar micros para los descapacitado osea que piense en ellos para subir silla de rueda",
        "id": "1667257399993197_1668162356569368"
    },
    {
        "created_time": "2017-10-08T03:51:57+0000",
        "from": {
            "name": "Fresia Doris Cabello Fernandez",
            "id": "1333009060059534"
        },
        "message": "Que excelente su.proyecto a realizar con las discapacitados Sr Pinera No lea lss ofenzas de.prrsonas pobres de espiritu Elevese Sr Pinera Ud esta entre los.bendecido rodeado de luz Su misión  es muy grande  y tienenla inteligencia y la.personalidad para ser exitos  Deja qué los.perros ladren y siga su mara villoso camino ARRIBA LOS CORAZONES QUE VIENEN TIEMPOS MEJORES",
        "id": "1667257399993197_1668636296521974"
    },
    {
        "created_time": "2017-10-08T02:42:16+0000",
        "from": {
            "name": "Erika Arregui Lagos",
            "id": "10153796846534759"
        },
        "message": "Estoy con usted falta mucho en este país para hablar de inclusión, aún estamos en deuda en eso. \nPero como se dice Se vienen tiempos mejores.",
        "id": "1667257399993197_1668596446525959"
    },
    {
        "created_time": "2017-10-09T16:36:12+0000",
        "from": {
            "name": "Javier Alfred",
            "id": "854997064563537"
        },
        "message": "Felicitaciones presidente piñera , siempre pensando  las mejores iniciativas para este pais .",
        "id": "1667257399993197_1670072553045015"
    },
    {
        "created_time": "2017-10-08T03:55:08+0000",
        "from": {
            "name": "Luz María Fariña",
            "id": "224589641252569"
        },
        "message": "Maravilloso, queremos ver a todo el Pais feliz. Todo lo mejor posible para darle esperanza a todos . Que todos se sientan utiles en su Pais.",
        "id": "1667257399993197_1668638186521785"
    },
    {
        "created_time": "2017-10-08T22:52:52+0000",
        "from": {
            "name": "Bernardita Maria Martinez Martinez De Benton",
            "id": "981668595180561"
        },
        "message": "Hablando de abusos me gustaria que vieran un tema delicado mi esposo entro a Chileworks ,  se supone que es para crecimiento personal y tuvo que pagar 1 millon por eso los someten a siertos rituales que no tienen nada de sano va mucha gente y no dan ni boleta por esos servicios , lo malo de esto es como manipulan a la gente y como destruyen hogares y no tienen escrupulos a la hora de jugar con la dignidad de las personas me gustaria que alguien investigue por que la  gente va por una mejor calidad de vida al final los someten a estraños rituales y lucran con las personas sin ni un beneficio al final del camino estos quedan en el nas asuluto  abandono .",
        "id": "1667257399993197_1669394739779463"
    },
    {
        "created_time": "2017-10-07T23:55:41+0000",
        "from": {
            "name": "Ana Maria Mena",
            "id": "326026174418872"
        },
        "message": "Toda la suerte del mundo y todo mi apoyo. pero eso si esta vez tiene que ser mas duro con todo lo nalo que hay en el pais. No tiene que ir para donde calienta el sol debe ser un presidente que ae destaque por sus primesa. Suerte",
        "id": "1667257399993197_1668450149873922"
    },
    {
        "created_time": "2017-10-07T18:01:19+0000",
        "from": {
            "name": "Alicia Diaz Caris",
            "id": "10211609991593202"
        },
        "message": "Sabes querido presidente mi hijo jamas le han dado una posibilidad real de trabajo y cada día es mas terrible no poder salir adelante con una pensión que realmente le ayude a sobrevivir",
        "id": "1667257399993197_1668211823231088"
    },
    {
        "created_time": "2017-10-11T14:07:08+0000",
        "from": {
            "name": "María Castillo A",
            "id": "326064647597043"
        },
        "message": "Cómo pueden creer tanta falsedad, que ignorancia más grande . Promesas, Promesas que no se cumplirán . . .",
        "id": "1667257399993197_1671920296193574"
    },
    {
        "created_time": "2017-10-13T09:49:39+0000",
        "from": {
            "name": "Victor Alzamora",
            "id": "144725882800818"
        },
        "message": "Bien y faltan los que nos dieron la vida y han hecho crecer el pais.",
        "id": "1667257399993197_1673751056010498"
    },
    {
        "created_time": "2017-10-07T20:39:20+0000",
        "from": {
            "name": "Koke Alejandro",
            "id": "196201524171996"
        },
        "message": "Buena acotacion mi hermano se la juega por la inclusion laboral a discapacitados se le ha hecho muy dificil el es no vidente",
        "id": "1667257399993197_1668328019886135"
    },
    {
        "created_time": "2017-10-08T11:20:38+0000",
        "from": {
            "name": "Eduardo Riffo",
            "id": "315372888908778"
        },
        "message": "Se me ocurrió una palabra mesopotomio alguien que le gusta los simios jaja",
        "id": "1667257399993197_1668885676497036"
    },
    {
        "created_time": "2017-10-23T11:35:03+0000",
        "from": {
            "name": "Gladys Elizabeth Escaida Navarro",
            "id": "1231309993564184"
        },
        "message": "Yo apoyo a mi candidato y me la juego por el porque tengo la certeza que él será nuestro. Futuro presidente el mejor!!!!!!",
        "id": "1667257399993197_1683948424990761"
    },
    {
        "created_time": "2017-10-09T23:58:50+0000",
        "from": {
            "name": "Genoveva Canales",
            "id": "377234846055646"
        },
        "message": "Hogar dulse hogar..siempre prometiendo lo que nunca ará blabla..le creen sólo su (((familia ))))",
        "id": "1667257399993197_1670405399678397"
    },
    {
        "created_time": "2017-10-10T17:39:00+0000",
        "from": {
            "name": "Enrique Paz Alfaro",
            "id": "1020246918032202"
        },
        "message": "Y ademas aquellas personas discapacitadas por no poder trabajar por que no pueden ver o sufren de miopia degereratiba tengan pencion justa",
        "id": "1667257399993197_1671093149609622"
    },
    {
        "created_time": "2017-10-07T20:20:44+0000",
        "from": {
            "name": "Rosa Benavides",
            "id": "148989572516259"
        },
        "message": "Bueno quen te pidio tu opinion  la cara de  aburrimiento que tienes. Todos tenemos que trabajar no solo tu ay que penzar en el pais  no en.  Muestra persona eso se llama egoismo",
        "id": "1667257399993197_1668316219887315"
    },
    {
        "created_time": "2017-10-08T15:02:09+0000",
        "from": {
            "name": "Carlos Andrés Oyarzo Pérez",
            "id": "10207141729123850"
        },
        "message": "Qué ilusos.....Como dicen las segundas partes nunca son buenas....Y menos con.....",
        "id": "1667257399993197_1669047696480834"
    },
    {
        "created_time": "2017-10-07T17:59:31+0000",
        "from": {
            "name": "Anita Munizaga",
            "id": "10206220691988988"
        },
        "message": "Ese es nuestro presidente con ideas claras sin engaños felicitaciones presidente",
        "id": "1667257399993197_1668210543231216"
    },
    {
        "created_time": "2017-10-10T05:28:30+0000",
        "from": {
            "name": "Pablo Morales",
            "id": "751589344897887"
        },
        "message": "Seras nuestro Presidente. ...Viva Chile",
        "id": "1667257399993197_1670612559657681"
    },
    {
        "created_time": "2017-10-07T17:03:14+0000",
        "from": {
            "name": "Nancy Figueroa Vergara",
            "id": "10206533834802101"
        },
        "message": "ahora solo e falta ir al psiquiátrico por votos , jajaja",
        "id": "1667257399993197_1668160899902847"
    },
    {
        "created_time": "2017-10-07T17:18:33+0000",
        "from": {
            "name": "Rene Vergara",
            "id": "1039152979567733"
        },
        "message": "",
        "id": "1667257399993197_1668173133234957"
    },
    {
        "created_time": "2017-10-07T23:43:40+0000",
        "from": {
            "name": "Tamara Bitar",
            "id": "996707477072828"
        },
        "message": "Vamos Presidente Ud sabe arriba los corazones vienen tiempos mejores ❤️💙❤️💙❤️💙❤️💙❤️💙",
        "id": "1667257399993197_1668444006541203"
    },
    {
        "created_time": "2017-10-07T21:40:28+0000",
        "from": {
            "name": "Donatila Del Carmen Gonzalez Gonzalez",
            "id": "1601173583468172"
        },
        "message": "Piñerita presidente",
        "id": "1667257399993197_1668369056548698"
    },
    {
        "created_time": "2017-10-08T00:28:36+0000",
        "from": {
            "name": "Aljandro Yermani",
            "id": "109524793059190"
        },
        "message": "En primera vuelta para la casa",
        "id": "1667257399993197_1668479676537636"
    },
    {
        "created_time": "2017-10-08T04:18:13+0000",
        "from": {
            "name": "Fanny Cartagena",
            "id": "497077473996668"
        },
        "message": "Como no vas a entender dijo el simio quiere ser presidente.",
        "id": "1667257399993197_1668653639853573"
    },
    {
        "created_time": "2017-10-08T13:00:31+0000",
        "from": {
            "name": "Alejandro Gutierrez",
            "id": "10212412745586922"
        },
        "message": "Q diga enq ocupo la plata de los supsidio q se perdio en su gobierno",
        "id": "1667257399993197_1668951399823797"
    },
    {
        "created_time": "2017-10-07T17:53:21+0000",
        "from": {
            "name": "Armando Cogler",
            "id": "118033962253136"
        },
        "message": "iOS camionero también están contigo",
        "id": "1667257399993197_1668203059898631"
    },
    {
        "created_time": "2017-10-07T19:41:59+0000",
        "from": {
            "name": "Eldina Vega Neira",
            "id": "10206952911396531"
        },
        "message": "ASIMLO ESPERAMOS MI PRESIDENTE",
        "id": "1667257399993197_1668284246557179"
    },
    {
        "created_time": "2017-10-08T02:05:38+0000",
        "from": {
            "name": "Maria Elena Iribarren",
            "id": "10213163131807362"
        },
        "message": "Aprende a escribir primero, despues opinas",
        "id": "1667257399993197_1668571369861800"
    },
    {
        "created_time": "2017-10-07T16:56:27+0000",
        "from": {
            "name": "Maria Isabel Fuenzalida Lizana",
            "id": "864437876902811"
        },
        "message": "",
        "id": "1667257399993197_1668156063236664"
    },
    {
        "created_time": "2017-10-14T23:28:02+0000",
        "from": {
            "name": "Elizabeth González Giustacori",
            "id": "10204527334284091"
        },
        "message": "¡  este si es mi presidente   ...",
        "id": "1667257399993197_1675540645831539"
    },
    {
        "created_time": "2017-10-21T21:59:31+0000",
        "from": {
            "name": "Marta Gutierrez",
            "id": "531483320353999"
        },
        "message": "Viva Guillier",
        "id": "1667257399993197_1682438761808394"
    },
    {
        "created_time": "2017-10-07T17:19:06+0000",
        "from": {
            "name": "Rene Vergara",
            "id": "1039152979567733"
        },
        "message": "",
        "id": "1667257399993197_1668173599901577"
    },
    {
        "created_time": "2017-10-11T17:16:44+0000",
        "from": {
            "name": "Cristian Hernan Silva Corrales",
            "id": "10207321091089590"
        },
        "message": "",
        "id": "1667257399993197_1672067309512206"
    },
    {
        "created_time": "2017-10-11T17:16:36+0000",
        "from": {
            "name": "Cristian Hernan Silva Corrales",
            "id": "10207321091089590"
        },
        "message": "",
        "id": "1667257399993197_1672067192845551"
    },
    {
        "created_time": "2017-10-11T17:16:26+0000",
        "from": {
            "name": "Cristian Hernan Silva Corrales",
            "id": "10207321091089590"
        },
        "message": "",
        "id": "1667257399993197_1672066826178921"
    },
    {
        "created_time": "2017-10-11T17:16:15+0000",
        "from": {
            "name": "Cristian Hernan Silva Corrales",
            "id": "10207321091089590"
        },
        "message": "",
        "id": "1667257399993197_1672066636178940"
    },
    {
        "created_time": "2017-10-11T17:16:04+0000",
        "from": {
            "name": "Cristian Hernan Silva Corrales",
            "id": "10207321091089590"
        },
        "message": "",
        "id": "1667257399993197_1672066462845624"
    },
    {
        "created_time": "2017-10-11T17:15:52+0000",
        "from": {
            "name": "Cristian Hernan Silva Corrales",
            "id": "10207321091089590"
        },
        "message": "",
        "id": "1667257399993197_1672066179512319"
    },
    {
        "created_time": "2017-10-11T17:15:35+0000",
        "from": {
            "name": "Cristian Hernan Silva Corrales",
            "id": "10207321091089590"
        },
        "message": "",
        "id": "1667257399993197_1672065809512356"
    },
    {
        "created_time": "2017-10-11T17:15:30+0000",
        "from": {
            "name": "Cristian Hernan Silva Corrales",
            "id": "10207321091089590"
        },
        "message": "",
        "id": "1667257399993197_1672065736179030"
    },
    {
        "created_time": "2017-10-11T17:15:27+0000",
        "from": {
            "name": "Cristian Hernan Silva Corrales",
            "id": "10207321091089590"
        },
        "message": "",
        "id": "1667257399993197_1672065692845701"
    },
    {
        "created_time": "2017-10-11T17:15:24+0000",
        "from": {
            "name": "Cristian Hernan Silva Corrales",
            "id": "10207321091089590"
        },
        "message": "",
        "id": "1667257399993197_1672065662845704"
    },
    {
        "created_time": "2017-10-08T01:36:43+0000",
        "from": {
            "name": "Maria Antonieta Figueroa",
            "id": "345583775785337"
        },
        "message": "con ese léxico Juank   H Enríquez.    Arregle Ud. La situación  y termine con la farra",
        "id": "1667257399993197_1668555206530083"
    },
    {
        "created_time": "2017-10-13T09:58:26+0000",
        "from": {
            "name": "Victor Alzamora",
            "id": "144725882800818"
        },
        "message": "Los regalados prefieren mas regalos",
        "id": "1667257399993197_1673756436009960"
    },
    {
        "created_time": "2017-10-08T21:23:24+0000",
        "from": {
            "name": "Margarita Irene Cid Espinoza",
            "id": "1141888699160992"
        },
        "message": "",
        "id": "1667257399993197_1669345023117768"
    },
    {
        "created_time": "2017-10-13T19:35:17+0000",
        "from": {
            "name": "Susana Alvarez",
            "id": "168759553655008"
        },
        "message": "Gracias presidente por esto",
        "id": "1667257399993197_1674318619287075"
    },
    {
        "created_time": "2017-10-08T19:59:23+0000",
        "from": {
            "name": "Graciela Avila Mariangel",
            "id": "4064693472097"
        },
        "message": "Excelente iniciativa... los felicitó.... 😍",
        "id": "1667257399993197_1669281203124150"
    },
    {
        "created_time": "2017-10-09T23:45:19+0000",
        "from": {
            "name": "Ignacio Luis Osorio Muñoz",
            "id": "10209441909668852"
        },
        "message": "Igual que al hijobde tu presidenta",
        "id": "1667257399993197_1670384449680492"
    },
    {
        "created_time": "2017-10-07T21:43:25+0000",
        "from": {
            "name": "Gladis Perez Rodriguez",
            "id": "601265443310616"
        },
        "message": "Siiii Piñera de todas manera me salió ritma",
        "id": "1667257399993197_1668370543215216"
    },
    {
        "created_time": "2017-10-08T21:24:08+0000",
        "from": {
            "name": "Margarita Irene Cid Espinoza",
            "id": "1141888699160992"
        },
        "message": "Porque no  lo  hizo antes ?",
        "id": "1667257399993197_1669345549784382"
    },
    {
        "created_time": "2017-10-07T17:50:15+0000",
        "from": {
            "name": "Angela Soledad Garay Alvarado",
            "id": "10207466878136576"
        },
        "message": "Un brazo",
        "id": "1667257399993197_1668200129898924"
    },
    {
        "created_time": "2017-10-09T02:47:14+0000",
        "from": {
            "name": "Maria Seron Bertolotto",
            "id": "10206434859944273"
        },
        "message": "SEBASTIAN PIÑERA ES Y SERAS MI PRESIDENTE",
        "id": "1667257399993197_1669531713099099"
    },
    {
        "created_time": "2017-10-09T17:27:47+0000",
        "from": {
            "name": "Esteban Nomáh",
            "id": "10204413052227244"
        },
        "message": "Anticristo superestrella",
        "id": "1667257399993197_1670111499707787"
    },
    {
        "created_time": "2017-10-10T17:09:20+0000",
        "from": {
            "name": "Silvia Orellana",
            "id": "197563847369348"
        },
        "message": "No me gusra",
        "id": "1667257399993197_1671069822945288"
    },
    {
        "created_time": "2017-10-10T11:57:27+0000",
        "from": {
            "name": "Monica Del Rosario Peredo James",
            "id": "178483789396825"
        },
        "message": "👍👍👍👏🏻👏🏻👏🏻👏🏻",
        "id": "1667257399993197_1670812182971052"
    },
    {
        "created_time": "2017-10-09T13:36:14+0000",
        "from": {
            "name": "Eliana Olga Alcota López",
            "id": "1506585786100454"
        },
        "message": "Toña no!!!!!!!!!",
        "id": "1667257399993197_1669906346394969"
    },
    {
        "created_time": "2017-10-07T17:33:31+0000",
        "from": {
            "name": "Patricio Nuñez Galaz",
            "id": "10214486019647340"
        },
        "message": "Fome fome fome",
        "id": "1667257399993197_1668184383233832"
    },
    {
        "created_time": "2017-10-07T16:23:19+0000",
        "from": {
            "name": "Claudio Cantillana",
            "id": "379627102469587"
        },
        "message": "Después de todo también es inclusión !!!",
        "id": "1667257399993197_1668130786572525"
    },
    {
        "created_time": "2017-10-07T16:44:51+0000",
        "from": {
            "name": "Jaime Antonio Martínez Contreras",
            "id": "10206444955501527"
        },
        "message": "Mmmmmmmm",
        "id": "1667257399993197_1668146263237644"
    },
    {
        "created_time": "2017-10-08T11:23:09+0000",
        "from": {
            "name": "Gloria Garrido",
            "id": "719282818201455"
        },
        "message": "!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
        "id": "1667257399993197_1668887356496868"
    },
    {
        "created_time": "2017-10-10T11:58:58+0000",
        "from": {
            "name": "Monica Del Rosario Peredo James",
            "id": "178483789396825"
        },
        "message": "🤡🤡🤡🤡",
        "id": "1667257399993197_1670813069637630"
    },
    {
        "created_time": "2017-10-09T14:55:07+0000",
        "from": {
            "name": "David Levy",
            "id": "10203934206259011"
        },
        "message": "Por un Chile libre de Bachelet y sus Patanes",
        "id": "1667257399993197_1669983796387224"
    },
    {
        "created_time": "2017-10-08T12:29:29+0000",
        "from": {
            "name": "Constanza SepulvedadelaJara",
            "id": "10152375859754373"
        },
        "message": "Yo sé que esto no tiene nada que ver con las campañas políticas pero me encontré con esto en Facebook... es muy triste por favor consideren ayudar a este pequeño... \nhttps://www.facebook.com/sebastian.cerda1/posts/10155811209676834",
        "id": "1667257399993197_1668927536492850"
    }
]