[
    {
        "created_time": "2017-07-03T22:36:17+0000",
        "from": {
            "name": "Claudio Salgado Gonzalez",
            "id": "10204706748409982"
        },
        "message": "Hay que dar una batalla en las redes sociales, con argumentos t칠cnico e ideol칩gicos. Hay que ser valientes, tener el cuero duro y no pisar el palito ante las agresiones.  No hay que tener complejos en decir \"soy de derecha \", creo en el libremercado y pienso que la mejor manera de superar la pobreza es el crecimiento econ칩mico.   Hay que ir donde no nos creen, donde hay personas a pol칤ticas, en los foros de los medios de comunicaci칩n. Hay que reivindicar las instituciones y los valores nacionales..",
        "id": "1561932347192370_1561938673858404"
    },
    {
        "created_time": "2017-07-03T22:36:53+0000",
        "from": {
            "name": "Fernando Pato Cuevas Pav칠z",
            "id": "10205763771147450"
        },
        "message": "Estimado Sebasti치n Pi침era todos los que votamos por t칤 , esperamos ahora que representes con honestidad, transparencia y probidad la elecci칩n realizada, la vida nos da siempre la posibilidad de corregir los caminos mal andados, y espero sinceramente que aproveches esta segunda oportunidad que te da una parte importante del pueblo chileno, de pasar a la historia como un hombre justo, honesto y transparente , quien efectivamente se puso al servicio de la actividad p칰blica por su vocaci칩n de servicio y nada m치s 춰춰춰",
        "id": "1561932347192370_1561939000525038"
    },
    {
        "created_time": "2017-07-03T23:28:07+0000",
        "from": {
            "name": "Margarita Alvarez",
            "id": "10209238412654792"
        },
        "message": "Como me compromet칤 ,mi familia y yo votamos por Ud , espero que la econom칤a repunte para luego encontrar un trabajo ya que soy la que traigo el sustento a mi hogar #arribaloscorazones 游땢游땢游땢 #TiemposMejores",
        "id": "1561932347192370_1562007417184863"
    },
    {
        "created_time": "2017-07-03T22:32:36+0000",
        "from": {
            "name": "Ana Mar칤a Amigo",
            "id": "10152525068277114"
        },
        "message": "Trabajaremos duro lo que creemos en su proyecto de sacar adelante a Chile, tambi칠n esperamos que se luzca con un muy buen gobierno, inclusivo y competente para que tengan una continuidad todos sus buenos proyectos! Cuente conmigo!",
        "id": "1561932347192370_1561935087192096"
    },
    {
        "created_time": "2017-07-03T22:40:27+0000",
        "from": {
            "name": "Angelina Parra Rebolledo",
            "id": "10207360985451991"
        },
        "message": "Yo nunca iba a votar. Lo hice por que creo en uds. Soy una de las tantas familias que estamos sufriendo por las ley de gratuidad. Y que afecta a las familias que hacemos un esfuerzo gigante en pagar un buen colegio para nuestros hijos.",
        "id": "1561932347192370_1561942363858035"
    },
    {
        "created_time": "2017-07-03T22:30:27+0000",
        "from": {
            "name": "Coni Coloma",
            "id": "640505019395362"
        },
        "message": "M치s que merecido!!!  Es ud. La 칰nica persona que realmente puede salvar a nuestro Chile!!!!",
        "id": "1561932347192370_1561933523858919"
    },
    {
        "created_time": "2017-07-03T22:43:09+0000",
        "from": {
            "name": "Angela Fimmel",
            "id": "10204388965217624"
        },
        "message": "춰춰춰BRAVO PRESIDENTE!!! Estoy feliz y vamos con todo a las presidenciales. (Por fa, recuerde tener en cuenta endurecer las leyes de inmigraci칩n. Chile no puede darse el lujo \"de pa칤s desarrollado\" en invertir los recursos que posee en for치neos cuando aun no se han acabado las necesidades de nuestros coterr치neos de casa, salud ni educaci칩n. Gracias)",
        "id": "1561932347192370_1561944807191124"
    },
    {
        "created_time": "2017-07-04T00:54:02+0000",
        "from": {
            "name": "Carolina Valenzuela",
            "id": "10206845910366975"
        },
        "message": "Quiero que Chile tenga justicia, que los tribunales, fiscalia y polic칤as velen por el DERECHO  de las v칤ctimas, por los ciudadanos que se desloman por sacar adelante a sus familias. \nQue los infractores reciban su castigo y crear programas de rehabilitaci칩n e inserci칩n a la sociedad.\nQue generen su propio sustento,  que trabajen para el Pa칤s,  por 칰ltimo haciendo caminos,  que trabajen con pala y chuzo, que suden que se acuesten agotados y no tengan tiempo para idear fechor칤as.\nHay que defender a los ciudadanos honrados,  esos son los verdaderos derechos humanos.",
        "id": "1561932347192370_1562084627177142"
    },
    {
        "created_time": "2017-07-03T22:32:11+0000",
        "from": {
            "name": "Maria Alejandra Duery Alzerreca",
            "id": "10205675221743526"
        },
        "message": "Usted simplemente cumpla lo q m치s pueda cn lo que promete para Chile. Recuerde que a un 치rbol se le conoce por sus frutos. Muestrele al pa칤s q es tan competente en sus empresas como lo ser칤a gobernando\nMire q de mentiras ya tuvimos suficiente con la  Gordis y sus ineptos ayudantes.",
        "id": "1561932347192370_1561934713858800"
    },
    {
        "created_time": "2017-07-04T01:15:39+0000",
        "from": {
            "name": "Carolina Valenzuela",
            "id": "10206845910366975"
        },
        "message": "Quiero que Chile, no pierda los valores cristianos,  los conceptos de familia.\nTodos conocen las bienaventuranzas y todos las aprueban,... entonces por qu칠 desconocer los otros temas valoricos. No puede ser que nos llenemos de relatividad, 쯤ue los 침inos sean lo que sienten? ej:  \"un ni침@/joven se cree gato, camina como gato,  habla como gato, entonces le pongo la cola y queda como gato\". NO!... \n춰Cada uno en su lugar! debe haber un orden en la sociedad.",
        "id": "1561932347192370_1562105547175050"
    },
    {
        "created_time": "2017-07-04T01:08:36+0000",
        "from": {
            "name": "Maria Alicia Vera Rebolledo",
            "id": "10206031079276885"
        },
        "message": "Yo vote por Ud, porque tengo FE, que har치 algo por los viejos h칠roes,que sufren, en Punta Peuco, y ancianos de otras c치rceles. Ellos a sus casas a fallecer cerca de sus familias,, y encerrar a los delincuentes, abusadores, sexuales, y ladrones encapuchados etc. Solo as칤 habr치 PAZ. EN CHILE 游뻟릖",
        "id": "1561932347192370_1562099423842329"
    },
    {
        "created_time": "2017-07-03T23:12:41+0000",
        "from": {
            "name": "Domingo Fernando Maturana Santiba침ez",
            "id": "499742243506237"
        },
        "message": "Con la ayuda de Dios se pueden lograr todos nuestros anhelos y sue침os para nuestra nacion.. Con la cobertura de nuestro gran Dios..y de la mano de un gran lider como ud...bienaventurada la nacion cuyo Dios es jehova...nunca lo olvide..porque separado de el nada bueno podemos hacer....animo presidente..tengo mucha fe..k.vamos a ganar...",
        "id": "1561932347192370_1561989090520029"
    },
    {
        "created_time": "2017-07-05T05:10:45+0000",
        "from": {
            "name": "Eva Fuentealba",
            "id": "10207587330184052"
        },
        "message": "Se침or ex presidente cuando usted fue presidente de Chile en ning칰n momento usted se preocup칩 de la educaci칩n de nuestros ni침os de colegios municipales sab칤a usted que la gran cantidad de eso j칩venes en este momento se encuentran en distintas c치rceles chilenas porque directores profesores y sostenedores inventaron enfermedades como problemas de aprendizaje hiperactividad idfc atencional y Para ello se resuelven meti칠ndole drogas a nuestros ni침os provocando adicci칩n 칰lcera c치ncer da침ando la salud de nuestra juventud llegan m치s lejos hacen informe da침ando la imagen de vida educacional de nuestros j칩venes los discriminan de tal manera que terminan siendo delicuentes de barrio ahora porque usted no invirti칩 en capacitaci칩n para estas nuevas generaciones que no son las mismas de hace 20 a침os atr치s yo que no tengo tanto estudio creo que la mejor manera de ayudar a estos ni침o es mostrarle consecuencias como los reportajes de aqu칤 en vivo de las c치rceles chilenas el t칤o Emilio y tantos otros reportajes que se han hecho alguna vez han hecho alguna encuesta o alguna prueba eso chico Hasta cu치nto es lo que sabes si no hay educaci칩n y formaci칩n no hay criterio si no hay criterio no hay conciencia Y si no hay este elemento somos animales con ropa no hay ni침o que haya nacido malo maldito en la sociedad que los contamin칩 y con los referentes que terminen la pol칤tica que queda para estos personajes",
        "id": "1561932347192370_1563541113698160"
    },
    {
        "created_time": "2017-07-03T23:01:50+0000",
        "from": {
            "name": "Juan Carlos Cifuentes Fuentes",
            "id": "899907066748478"
        },
        "message": "Chile no puede ser gobernado por izquierda ni ideolog칤a comunista \nEllos van desmantelar el pa칤s \nYa aprendieron la lecci칩n de la up \nNo volvamos a cometer errores del pasado \nSr Sebasti치n Pi침era \nOjal치 llege de nuevo ala moneda \nY combata la delincuencia \nLuche por la desigualdad \nQue los ancianos no tengan que trabajar despu칠s de jubilado s칠 qu칠 se puede \nY levante la econom칤a",
        "id": "1561932347192370_1561969810521957"
    },
    {
        "created_time": "2017-07-04T01:03:13+0000",
        "from": {
            "name": "Carolina Valenzuela",
            "id": "10206845910366975"
        },
        "message": "Quiero que Chile,  revise sus pol칤ticas micratorias,  que aumenten las barreras de entrada,  que vengan personas sin antecedentes penales, que no sean portadoras de enfermedades que ya han sido erradicadas de Chile, ej tuberculosis.  \nSuban el estatus,  aqu칤  en Chile tenemos suficientes mano de obra no calificada.\nM치s restricciones a los inmigrantes, salud, nivel de educaci칩n, situaci칩n econ칩mica.",
        "id": "1561932347192370_1562095780509360"
    },
    {
        "created_time": "2017-07-03T23:16:08+0000",
        "from": {
            "name": "Lorena Evelyn Sanhueza Diaz",
            "id": "10154606211309035"
        },
        "message": "Sr Pi침era espero que Ud. Termin칠 con la delincuencia , que incentive leyes duras, que combata el narcotrafico que hace rico a unos pocos y destruye las mentes y empobrece a otros, que ponga sanciones a los Empresarios que abusan de los chilenos y muchos que ven como esclavos a los inmigrantes , que le de la oportunidad de estudiar a todos, que mejore el sistema de Afp, que incentive m맙 el turismo en Chile, que la salud sea eficiente y que los presos hagan labores o trabajos que los reinserten y que paguen su estadia ( que pagamos nosotros con nuestros impuestos ) , que se preocupe de los trabajadores de call center entre tantos otros Exito",
        "id": "1561932347192370_1561992813852990"
    },
    {
        "created_time": "2017-07-03T23:47:05+0000",
        "from": {
            "name": "Ruth Elena Gonzalez Norambuena",
            "id": "10205113678220606"
        },
        "message": "Creo en la libertad de expresi칩n pero cuando se cae en la falta de respeto y las descalificaciones personales ah칤.....ya no hay nada que hacer.\nEspero de todo coraz칩n que solo esto hubiese sido un mal momento ocurrido en las primarias y hoy solo pensemos que tenemos solo un objetivo \"\"  Trabajar por ganar estas Elecciones donde el 칰nico candidato capacitado para sacar a este pa칤s del pantano es SEBASTIAN PI칌ERA \"\"\"\nPor lo anterior aca todos somos uno para triunfar aportando un granito de arena veremos que todas las metas fijadas ser치n mas f치cil de cumplir .\nVamos a trabajar por Chile y nosotros sus representantes y no dudemos en decir que llegaremos a la meta.",
        "id": "1561932347192370_1562023977183207"
    },
    {
        "created_time": "2017-07-04T00:17:45+0000",
        "from": {
            "name": "Ximena Santander",
            "id": "10205806535941721"
        },
        "message": "Soy una chilena m치s que vot칩 por Ud., con la convicci칩n de que es necesario reconstruir confianzas, capacidad de crecimiento y mejorar reformas que da침an a la clase media y a los mini empresarios. Soy de derecha porque creo en la meritocracia, en el esfuerzo y no creo todo deba ser gratis. Espero que su gran capacidad lo hagan poder cumplir un excelente desempe침o y por sobretodas las cosas cambie la mala Reforma Educacional que tanto da침o a hecho. Y recuerde Presidente, hay que gobernar en coalici칩n y con pol칤tica de la buena. Dios nos ayude.",
        "id": "1561932347192370_1562050940513844"
    },
    {
        "created_time": "2017-07-04T17:38:17+0000",
        "from": {
            "name": "Jaime Vicente Riva Palacio Holmes",
            "id": "10202146978330851"
        },
        "message": "Sebasti치n, quer칤a contarte que no vot칠 por ti. La vez anterior tampoco, y en la pr칩xima, menos. Por qu칠 no le haces un favor al pa칤s pagando los impuestos y no llevando las platas a para칤sos fiscales? Ya sabemos que los capitales golondrina es una mala pr치ctica de las transnacionales. Pero t칰? T칰 eres chileno y no dudo que ames tu pa칤s, pero por lo mismo, da el ejemplo y te pido que seas honesto. Por cari침o a tu pa칤s, deja de negociar con el futuro de todos los chilenos.",
        "id": "1561932347192370_1562911217094483"
    },
    {
        "created_time": "2017-07-04T01:15:12+0000",
        "from": {
            "name": "Paula B. Amaro",
            "id": "10152930715974014"
        },
        "message": "Los invito a todos a ignorar los comentarios negativos sin sustancia. A mi ya solo me provocan risa sus palabras desesperadas por intentar modificar nuestros votos. En noviembre tenemos mas familia que estara vorando por nuestro Presidente Pi침era! Vamos por ese Chile respetado por el mundo que solo en las manos de usted logramos tener. El unico que apoyo y se ocupo de contemplar a la gran clase media que existe en nuestro pais. Tengo la certeza de que sera otro gobierno que iluminara CHILE & espero que el sucesor continue el camino derecho 游똂",
        "id": "1561932347192370_1562105397175065"
    },
    {
        "created_time": "2017-07-04T01:12:13+0000",
        "from": {
            "name": "Maria Eugenia Ramos Burgoa",
            "id": "291953591277496"
        },
        "message": "Yo tengo entendido que una persona que tiene problema con la justicia,de cualquier 칤ndole, no puede postular a ning칰n cargo p칰blico, menos para presidente 쯣orque a 칠l se lo permiten?",
        "id": "1561932347192370_1562101993842072"
    },
    {
        "created_time": "2017-07-03T22:39:56+0000",
        "from": {
            "name": "Carlos Hesse Vivanco",
            "id": "10205918646071035"
        },
        "message": "As칤 ser치 !! Espero que su gobierno sea la fuerza que nuestro pa칤s  necesita !! Que nadie quede fuera, que todos se sientan felices y libre de carencias, que solo entristecen el alma nacional y la alegr칤a de gozar la vida !!",
        "id": "1561932347192370_1561942140524724"
    },
    {
        "created_time": "2017-07-04T00:01:26+0000",
        "from": {
            "name": "Salom칩n Acu침a Cifuentes",
            "id": "10208045533001851"
        },
        "message": "Le칤 varios de los mensajes que dejaron otras personas y lo que m치s rescato, es la confianza que estamos poniendo en usted, espero al igual que ellos que este a la altura de dicha confianza, por el bien de nuestro querido Chile y por el crecimiento de 칠ste, no s칩lo en lo econ칩mico, sino en lo social y humano,, sin duda que no podemos pasar las riendas de este pa칤s a cualquier populista de turno.",
        "id": "1561932347192370_1562035883848683"
    },
    {
        "created_time": "2017-07-04T00:25:15+0000",
        "from": {
            "name": "Yini Contador Morales",
            "id": "240381179656484"
        },
        "message": "Ojala pueda hacer de este pais lo q dice y en especial arreglar las jubilaciones para nuestros viejitos y que lo q les quede de vida lo vivan dignamente .sin carencias con una juvilacion digna ..y cree muchos empleos . Ya que hay muchos jovenes y adultos q han estudiado una carrera con harto sacrificio .y no estan desempe침andose en lo q estudiaron ya q cuando buscan una oportunidad le piden a침os de experiencia .que para mi es ridiculo si.estan recien egrsados como van a tener a침os .bueno si usted dice q  habra oprtunidades para todos y asi hacer de chile un mejor Pais le deceo q le valla bien y q Dios lo bendiga si cumple con lo q promete .los milicos a침os esperando su indebnisacion y ahy quedo en el olvido ciendo q ellos dieron harto por la patria en los.momentos mas dificiles .pasaron frio hambre y lejos de sus ceres queridos .solucion q esperan en su govierno se cumpla muchas gracias  .y bendiciones .",
        "id": "1561932347192370_1562058957179709"
    },
    {
        "created_time": "2017-07-03T23:01:37+0000",
        "from": {
            "name": "Patty Arave",
            "id": "366699246867120"
        },
        "message": "Mi estimado Futuro Presidente..Ossandon ira donde usted y 칠l tiene claro que no transar치 sobre los Valores ..Usted ya sabe que una ley  no se puede anular ..sino hacer otra..esperemos que hayan leyes favorables para nuestro Pais respetando la Vida...tenemos dentro de nuestros grupos a muchos que por estos motivos no lo apoyaron..y tambi칠n los Evang칠licos ..Seguiremos con Usted..pero denos seguridad con respecto a lo esencial de la Vida..Sabemos que si le damos  la espalda a Dios ..todo se destruye. As칤 como est치n otros pa칤ses... Con sus abortos e Ideolog칤as ..",
        "id": "1561932347192370_1561968943855377"
    },
    {
        "created_time": "2017-07-04T00:32:12+0000",
        "from": {
            "name": "Carolina Valenzuela",
            "id": "10206845910366975"
        },
        "message": "Quiero que Chile sea mas equitativo, que exista un reconocimiento, respeto y cari침o hacia nuestros adultos mayores que viven de una pensi칩n b치sica  solidaria,  que muchas veces no alcanza para sus medicamentos, aquellos que no cubren los centros de salud. \nQue los tr치mites que deban hacer sean menos burocr치ticos por ejemplo  que llegada una edad 80 a침os su c칠dula de identidad sean indefinida y no deban ir renovarla,  actualmente las c칠dulas vencidas no son v치lidas para renovar la pensi칩n de invalidez,  notaria tampoco las acepta para un tr치mite legal ,  etc....",
        "id": "1561932347192370_1562064983845773"
    },
    {
        "created_time": "2017-07-03T22:41:34+0000",
        "from": {
            "name": "Leticia Gonzalez Garciia",
            "id": "10205143902295274"
        },
        "message": "Una salud de calidad para iquique en el hospital....con especialistas y ver la situacion de los colegios subvencionados q pasaron a particular por q eso fue un gran error de este terrible gobierno",
        "id": "1561932347192370_1561943920524546"
    },
    {
        "created_time": "2017-07-04T01:26:54+0000",
        "from": {
            "name": "Carolina Valenzuela",
            "id": "10206845910366975"
        },
        "message": "Quiero que Chile,  reconozca   la labor que realizan nuestros campesinos en sus peque침os cultivos de hortalizas,  que tengan el apoyo econ칩mico para comprar sus plantas, fertilizantes y naylon para construir sus invernaderos. Que sean programas m치s espec칤ficos y sin tanta burocracia. Y en caso de cat치strofe,  les brinden mayores plazos y menos inter칠s $.",
        "id": "1561932347192370_1562117847173820"
    },
    {
        "created_time": "2017-07-03T22:51:18+0000",
        "from": {
            "name": "Pame Alejandra",
            "id": "10203704292149231"
        },
        "message": "Ojal치 que el tema de la VII regi칩n pueda ser resuelto,por el tema de la mayor cesant칤a en especial Linares,  lamentablemente ca칤 por esos lados porque tengo la esperanza de que Stgo debe ser descentralizado, tambi칠n ojal치 que siempre tengamos cupo para los hipoac칰sicos como en mi caso. Soy Contadora t칠cnica egresada, lamentablemente tuve que congelar porque mi programa es Auditor칤a y con tanto tmpo cesante perd칤 toda posibilidad de renovar mi carrera por falta de oportunidades laborales. Ojal치 que ganemos, yo lo sigo apoyando, como muchos queremos alcanzar nuestros sue침os",
        "id": "1561932347192370_1561950237190581"
    },
    {
        "created_time": "2017-07-03T23:16:05+0000",
        "from": {
            "name": "Sandra Maraboli",
            "id": "10152987335929133"
        },
        "message": "Simplemente decir que la credibilidad no es gratuita, el que el pa칤s haya tenido un crecimiento no es invento y que la pobreza haya disminuido en tu gobierno, no fue cosa de azar. Aqu칤 nada se le deja al destino, se lucha por lo que se quiere!! Sebastian Pi침era, tienes mucho m치s que demostrar, conf칤o en que volver치 a reactivarse la econom칤a chilena, que, en la cuidad que resido es tan importante y ha causado mucho desempleo. Espero que este gobierno que viene los cambios sean mil veces mejores, pero tambi칠n espero que las ilegalidades que hubieron en el gobierno anterior no se vuelvan a repetir.",
        "id": "1561932347192370_1561992780519660"
    },
    {
        "created_time": "2017-07-04T01:30:46+0000",
        "from": {
            "name": "Mar칤a Elena Soto Donoso",
            "id": "10211819557102151"
        },
        "message": "Confiamos en su patriotismo que no he visto en el gobierno. Confiamos en su buen diagnostico para aplicar las medidas necesarias y salir del pantano en que estamos, confiamos en que se gastaran nuestros impuestos en mejorar nuestra calidad de vida, confiamos en que nos protegera a todos los chilenos incluso los que  estan por nacer. Confiamos en que tomara el gobierno de nuestro pais y sus habitantes como lo hace con su familia. Esperamos sea nuestro proximo presidente que vele por el bien real de todos los chilenos con justicia de sentido comun dando a cada uno lo que le corresponde. Votamos por 춰춰TIEMPOS MEJORES!!!",
        "id": "1561932347192370_1562120550506883"
    },
    {
        "created_time": "2017-07-03T23:00:33+0000",
        "from": {
            "name": "Pascuala Toledo",
            "id": "655843418137107"
        },
        "message": "Le pedimos en primer lugar creer mucho en Dios y respetarlo.\nsabemos que Ud.es temeroso de \nDios y  el le pondra el coraje la gallardia que se nesecita para sacar nuestra nacion de la ruina que esta en estos momentos \nfuerzas y adelante en el nombre de Dios.",
        "id": "1561932347192370_1561965803855691"
    },
    {
        "created_time": "2017-07-03T22:34:29+0000",
        "from": {
            "name": "Francisco Ramirez",
            "id": "10206141767962605"
        },
        "message": "Ojal치 escuchara y se diera el tiempo de conversar con profesionales que tenemos buenas ideas en materia legal ya que solo son los pol칤ticos y ha llegados a los candidatos que son escuchados",
        "id": "1561932347192370_1561936990525239"
    },
    {
        "created_time": "2017-07-04T04:04:12+0000",
        "from": {
            "name": "B치rbara Ortega Vilches",
            "id": "10206798109208296"
        },
        "message": "Amigo Pi침era quite los bonos, deje esa plata para educaci칩n y a trabajar todos los flojos. Hay gente que no trabaja, solo vive de bonos. Est치n aumentando la flojera tanto intelectual como f칤sica. Un abrazo!",
        "id": "1561932347192370_1562258100493128"
    },
    {
        "created_time": "2017-07-04T01:43:43+0000",
        "from": {
            "name": "Leonardo Bustos Parada",
            "id": "10206610775604724"
        },
        "message": "Dentro de tus #tiemposmejores aun estas con la idea de subir los a침os para jubilar...y que decir de la renovacion de los permisos de por vida...para las pesqueras donde tu eres due침o...pi침era...ojala la ambicion de poder que quieres te consuma...y te deje tan mas cagao que gollum....vote por ti la primera vez...pero me arrepiento de haberlo hecho..gracias a tu gobierno no tengo derecho a nada...solo pagar...para salud..educacion..sii etc...\nPudrete...!!!",
        "id": "1561932347192370_1562136243838647"
    },
    {
        "created_time": "2017-07-04T17:00:33+0000",
        "from": {
            "name": "Jaime Rodriguez Lagos",
            "id": "10206790351375282"
        },
        "message": "Con estas reflexiones quedas expuesto a la mejor rutina de Yerko, es incre칤ble que un pa칤s como Chile no inhabilite y castigue a quien fue declarado reo y a la ves est치 involucrado en una interminable lista de actividades que bordean lo inmoral, pueda postularse a칰n a cumplir cargos p칰blicos.\nEstamos en presencia de un candidato que perdi칩 valores b치sicos como por ejemplo la honorabilidad y la verg칲enza.",
        "id": "1561932347192370_1562874877098117"
    },
    {
        "created_time": "2017-07-04T02:21:55+0000",
        "from": {
            "name": "Ruiz Pablo",
            "id": "10206910391858089"
        },
        "message": "Vamos que se puede Se침or presidente, vamos a lograr el triunfo se que toda va a mejorar para Chile, debe de levantar al pa칤s laboralmente que para mi es importante para dar el sustento a mi familia, no pido que me regalen nada si no he luchado por conseguirlo solo quiero ver mas trabajo para mis compatriotas, y con usted lo conseguiremos, vamos que se puede.",
        "id": "1561932347192370_1562172003835071"
    },
    {
        "created_time": "2017-07-04T12:34:36+0000",
        "from": {
            "name": "Alejandro Vargas Yacante",
            "id": "755457861204960"
        },
        "message": "Un placer saludarlos, soy de Mendoza, tengo la doble nacionalidad. Me fui anotar al Consulado de CHile en Mendoza en tiempo y forma y fui notificado el 23 de mayo que no podia votar,\nIntente varias veces ofrecerme para ayudar en la campa침a pero no me llamaron, es l칩gico que no lo hicieran debido a que gobierna otro partido. La idea era y es hacer algo en la provincia con todos los residentes, que puedan votar y aportar ideas , no obstante debido al exito de nuestro candidato Pi침era nuevamente estoy a su disposicion para trabajar en las diferentes areas que cambiaran a nuestro pais de Chile y que mucha gente pueda volver a su patria. \n Aca en Mendoza hay muchos residentes que pueden aportar ese granito de arena para consolidar mejor aun el triunfo que se avecina. Espero su contacto y es mi deseo votar, esperando que en noviembre lo pueda hacer. Muchas gracias y Viva CHILE !!!!",
        "id": "1561932347192370_1562627900456148"
    },
    {
        "created_time": "2017-07-07T16:40:10+0000",
        "from": {
            "name": "Loreto Fabiola Fuentes Vargas",
            "id": "10206771025813431"
        },
        "message": "Presidente por qu칠 no le entrega algunas c치tedra a nuestro Alcalde de Huechuraba entregando respuesta a los vecinos. \nLo invito a ser parte del grupo Salvemos Huechuraba Presidente.\nEsta fue su reflexi칩n \nLA TONTERA CRONICA\nCONEXI칍N SANTA ELENA CON SANTA ROSA (MOVICENTER)\nSiempre habr치 idiotas que sabr치n el precio de todo sin comprender el valor de nada y pobres imb칠ciles que piensan que el beneficio propio est치 por encima de la voluntad mayoritaria de sus vecinos. La calle continuar치 cerrada hasta que reparemos esto.\n\nCarlos Cuadrado Prats\nAlcalde de Huechuraba.",
        "id": "1561932347192370_1566324153419856"
    },
    {
        "created_time": "2017-07-04T11:28:37+0000",
        "from": {
            "name": "Ximena Hidalgo",
            "id": "1457212087926727"
        },
        "message": "Votar칠 de nuevo por usted ,s칩lo le pido que ponga mucha atenci칩n a la delincuencia  mano dura porque estos flites se han tomado las calles ,restringida la marihuana porque la droga lleva m치s a la delincuencia hay demasiado  flaite que no trabajan que sos unos par치sitos y necesitan asaltar a la gente para comprar ,eso es como una de las cosas principales ,salud  y nuestra horrible locomoci칩n colectiva...ponga mano dura con la delincuencia ,ordene un poco la humillaci칩n que le impusieron a los chilenos con su horrible transantiago...que en los consultorio se respete m치s y cuiden m치s a nuestros viejos ,horario para ellos no que tengas que salir a las seis de la ma침ana para poder ser atendidos es triste ..en fin hay tanto por hacer ...suerte ....",
        "id": "1561932347192370_1562557560463182"
    },
    {
        "created_time": "2017-07-04T23:04:51+0000",
        "from": {
            "name": "Francisco Arzola",
            "id": "740736986046857"
        },
        "message": "Ud siga adelante Sebasti치n,ser치 nuestro presidente y ud su logo qu칠 sea (pi침era un presidente para todos los chilenos)vamos qu칠 los cambios sean fruto y esfuerzo de todos los chilenos,y guiados x ud al desarroll칩 familiar personal social nivel pais y no olvidar nuestros ancianos y mano dura con la delincuencia y apoyo a las pimes,microempresas qu칠 casi desaparecen muchas y juntos con ud todos a trabajar y mejorar chile y muestra calidad de vida.",
        "id": "1561932347192370_1563219283730343"
    },
    {
        "created_time": "2017-07-04T16:53:05+0000",
        "from": {
            "name": "Claudia Zucca C.",
            "id": "10212166920550079"
        },
        "message": "Tremenda responsabilidad y no dudo que con altura de miras se puede hacer un Chile mejor. Lo apoyamos junto con mi familia. No caiga en el juego de descalificar a los otros...los hechos valen mas que mil palabras. Es importante que la derecha se mantenga unida pues creo que esos 2 factores no ayudaron a Mattei en las ultimas elecciones. Quiero ayudar a mi pais, tengo garras e ideas para aportar.",
        "id": "1561932347192370_1562866427098962"
    },
    {
        "created_time": "2017-07-03T22:45:23+0000",
        "from": {
            "name": "Edith Angelica Herrera Riquelme",
            "id": "10212009010088385"
        },
        "message": "Me sumo a los otros comentarios yo solo espero que haga como siempre bien su trabajo,  cabeza en alto que estamos listos para el pr칩ximo gobierno apoyando siempre. ...de coraz칩n. ...creo en usted. ...nos vemos",
        "id": "1561932347192370_1561946433857628"
    },
    {
        "created_time": "2017-07-07T08:40:03+0000",
        "from": {
            "name": "Vane De Lourdes",
            "id": "10204460196164053"
        },
        "message": "Yo lo unico que le pido don sebastian es que haga trabajar a los presos, que los delitos se paguen y que ellos paguen sua gastos que no existan mas las carceles consecionadas y que por sobre todo que no queden impunes las personas que atropellan a peatones y matan gente sin si quiera prestar auxilio y que de una vez por todas se renueve personal del congreso (diputados senadores) que tengan su tiempo ejerciendo que tengan caducidad para eso emplear una ley para que entre gente joven con ideas que no se quede dormida como todos esos viejos! Ojala ud\n Cambie chile y siga haciendo cosas para el pueblo por eso votare nuevamente por ud.",
        "id": "1561932347192370_1565920770126861"
    },
    {
        "created_time": "2017-07-05T00:10:18+0000",
        "from": {
            "name": "Manuel Antonio Cornejo Leiton",
            "id": "10214401480648681"
        },
        "message": "La educaci칩n es tambi칠n uno de los pilares estrat칠gicos que se debe abordar. Se ha propuesto impulsar la educaci칩n primaria, sin embargo, se ha descuidado la educaci칩n media al aplicar reformas que no tienen un norte claro. Una de ellas es la que tiene a muchos ni침os pendientes de saber si pueden continuar en sus colegios, ya que de pasar a particulares no podr치n pagarlos. Tambi칠n hay despreocupaci칩n por los docentes, ya que al ce침irse a un sistema particular, no tendr치n derecho a recibir est칤mulos directos del Estado. Tampoco hay preocupaci칩n por la calidad de la educaci칩n en establecimiento administrados por municipalidades, ve치se caso San Fernando, y otros. Hemos venido ensayando reformas que no han dado resultados concretos, es tiempo de establecer pol칤ticas claras en educaci칩n, que permitan a todos y cada uno elegir libremente el proyecto educativo, pero que adem치s cumplan con la excelencia que impulse a nuestros ni침os a ser cada d칤a mejores. Hoy se propone un camino en que tiempos mejores tendr치 mucho que decir, confiamos en su palabra empe침ada, apoyaremos esta cruzada y los cambios que nos lleven a contruir un Chile m치s equitativo, con mejores oportunidades. Una abrazo y sigamos en la senda de tiempos mejores.",
        "id": "1561932347192370_1563295650389373"
    },
    {
        "created_time": "2017-07-04T18:20:35+0000",
        "from": {
            "name": "Eric Alexis Ponce Zapata",
            "id": "10209172944739552"
        },
        "message": "Felicidades por este logro sr predidente. Confiamos en Dios y usted que tendremos un mejor Chile en donde Dios y la familia esten por sobre todo. ense침ando lo correcto y como ser mejores personas. Determinando y desiciendo lo mejor para nuestro Chile y que como usted a dicho mas alla de cambiar todo es analizar y mejorar las cosas. yo soy de antofagasta y como todo chile sabe tenemos un gran porcentaje de extranjeros viviendo en el norte. no pido que los echen porque hay gente buena,honrrada y trabajadora que luchan por salir adelante y ser aporte para nuestro pais. pero si que las leyes de migracion sean mas exigentes y filtren bien a los extranjeros que entran a chile porque tambien entra gente que solo viene a da침ar nuestras ciudades.\ny pueda concretar ademas los beneficios para la clase media que estamos desprotegidos y estamos en el medio de nada.\nconfiamos en usted.",
        "id": "1561932347192370_1562961267089478"
    },
    {
        "created_time": "2017-07-06T20:05:15+0000",
        "from": {
            "name": "Yuliana Fransani",
            "id": "10204033883062571"
        },
        "message": "Desde Francia futuro pr칠sidente votare por uds, pensando en un futuro mejor para Chile.Le pido que cambie la ley contra el valdalismo de jovenes chilenos, que destruyen todos y como rayandos muros, y destruyendo los paraderos de buses que le sirven a la gentes de escaso recurso, por favor copie el mismo sistema Europeos. Quien destruye paga, y los menores que Sean los padres, asi se pueda terminar este mal.",
        "id": "1561932347192370_1565389610179977"
    },
    {
        "created_time": "2017-07-04T07:34:19+0000",
        "from": {
            "name": "Angela Erwenne Iribarra",
            "id": "10153252564953544"
        },
        "message": "Creo en ud ,por favor no nos defraude ,piense que alg칰n d칤a daremos cuentas al Dios todopoderoso , luche por la clase media ,que a sido olvidada ,por los de la tercera edad ,por la salud y por erradicar la delincuencia .\nQu칠 Dios le de las fuerzas para levantar Chile.",
        "id": "1561932347192370_1562406357144969"
    },
    {
        "created_time": "2017-07-05T01:07:47+0000",
        "from": {
            "name": "Eduardo Mora Urz칰a",
            "id": "10152720542919292"
        },
        "message": "Por favor Presidente termine con esta humillaci칩n por la que deben pasar miles de padres.... me refiero a pasar la noche afuera de los colegios y las t칩mbolas para acceder a una matricula, sin ir mas lejos, ayer fui a postular a mi hijo a un colegio particular, y deb칤 hacer filas desde las 6 de la ma침ana y hasta las 3 de la tarde aun no sabia si alcanzar칤amos un cupo... por favor haga todo lo posible para eliminar esta miseria que representa la reforma de este nefasto gobierno....",
        "id": "1561932347192370_1563337813718490"
    },
    {
        "created_time": "2017-07-08T22:55:40+0000",
        "from": {
            "name": "Joaqu칤n Navarro Z칰침iga",
            "id": "333504563747084"
        },
        "message": "Saludos cordiales se침or pi침era, soy un fiel admirador de su gesti칩n y por sobre todo de su increible habilidad en los negocios por lo cual hoy dejo todas mis esperanzas en que usted pueda leer este mensaje y me oriente en como lograr el 칠xito. \nPara empezar quisiera saber como puedo hacer para comprar una hectarea en $30.000, usted lo hiso en el 2005 cuando compr칩 118.000 hectareas en la isla de Chilo칠 a 30mil aprox. cada hectarea, correspondiendo al 15% de la isla. Tambien quiero tomarme la licencia de ir mas aya y consultarle como puedo hacer para evadir los t칤tulos originales de dominio realengos otorgados entre 1823 y 1826, por orden del Decreto Real de Hacienda Nacional de la corona espa침ola y la promesa del propio estado de Chile de respetar la propiedad ind칤gena, promesa que fue hecha en el a침o 1826 cuando Chilo칠 se incorpor칩 al estado chileno mediante la firma del Tratado de Tantauco. Al igual que usted no me importa en lo mas m칤nimo la cultura original de este pa칤s y tampoco me importa donde puedan vivir, yo quiero saber como hiso para desalojarlos a todos ellos pasando por alto algo tan imponente como el acuerdo que se hiso al incluirlos en territorio chileno que de seguro debe ser un acuerdo muy riguroso.\nHonorable se침or don pi침era, luego de adquirir estos sitios y desalojar a sus propietarios, que puedo hacer con esos terrenos? \nEn su caso eligi칩 territorios con llacimientos de oro. Mi admiraci칩n hacia usted no tiene l칤mites, por que en Chiloe no se hab칤an explotado al no tener los medios para transportar la maquinaria, pero usted como todo un ejemplo de perseverancia sali칩 presidente y di칩 el si a un puente que permitir치 transportar la maquinaria. \nAnte esto me surge otra duda y es como logr칩 dar el inicio a ese proyecto cuando el 85% de los chilotes no quiere el puente por que estan concientes que explotaran su isla a la cual aman por no haber otro lugar en el mundo como ella. Se침or pi침era, tendre que salir presidente para hacer y desacer a mi antojo o hay otras maneras? Porfabor espero su respuesta. Me despido atentamente, su mayor admirador.",
        "id": "1561932347192370_1568052826580322"
    },
    {
        "created_time": "2017-07-03T23:36:18+0000",
        "from": {
            "name": "Carmen Baez",
            "id": "1284708454897376"
        },
        "message": "Yo me lebante muy tenprano y fui avotar y me dijieron q yo no podia ...y me kede cn tanta ravia xq no pude votar o acaso no sirven mis voto cmo uvo muchas jente q tanpoco pudo votar no muy mal yo kiero desirle al sr. Sebastian Pi침era cmo puede juntar voto asi de esa manera y ojala dios lo escuchara y cumplan cn todo lo ke nesesita el pais ya q bamos mas para tras q adelante la delincuencia esta alas 12 del dia la salud... las penciones de los abuelito ...el sueldo usted cree q uno vive cn un miserable sueldo minimo y no aguanta todo el mes y el resto un sueldo de millones es justo no no es justo lo asen trabajar cmo chino y un sueldo miserable nosotro aca pagamo luz ..agua... y gas mensual soy de punta arena y siempre somo la ultima llupa del mate xq estamos muy lejos de todo o sea ahislado y usted save q no podemos estar sin calefeccion y todo es caro y el sueldo cmo la mona....gracias sr. Presidente",
        "id": "1561932347192370_1562012800517658"
    },
    {
        "created_time": "2017-07-04T02:43:01+0000",
        "from": {
            "name": "Daniel Car",
            "id": "1692314687664290"
        },
        "message": "Presidente, que tal si se la juega y propone pena de muerte para traficantes, cadena perpetua para los microtraficantes, pena de muerte para politicos corruptos, perdida total  de su patrimonio a empresarios corruptos y pena efectiva minima de 20 a침os de presidio.\nProhibir constitucionalmente el comunismo y la extrema derecha (ambos polos), prohibir el ingreso de basura de paises desarrollados, nacionalizar el agua potable y que su gobierno  desarrolle una alianza estrategica con Jap칩n para la fabricaci칩n de baterias de litio y no exportar el mineral como un commodity mas a los chinos.\nPara hacer de Chile un pais mas prospero presidente lo necesitamos con pantalones y no con minifalda.\nQuiere votos de la clase media y de los pobres? Se los tiene que ganar.",
        "id": "1561932347192370_1562187703833501"
    },
    {
        "created_time": "2017-07-04T02:30:34+0000",
        "from": {
            "name": "Rosa Alvarez Tabilo",
            "id": "1428115793866135"
        },
        "message": "nuestro futuro presidente Sebastian Pi침era de repente cuando lee comentario a lo mejor le importa y otros no ojala  los buenos comentarios se los quede  como dice usted quiere  buenos consejos ojala para la atencion de urgencia se cree un cheque bono igual al de fonasa te tenga un respaldo del gobierno asi  el bono de atencion de urgencia  se lo llevarian directamente los doctores yo le aseguro que le sobrarian doctores para atender a la gente. Ojala Dios quiere le baya muy bien en su gobierno y utilice auditores para contrar las cuenta para aliviar su trabajo . Les deseo lo mejor y que Dios lo acompa침e.",
        "id": "1561932347192370_1562177883834483"
    },
    {
        "created_time": "2017-07-03T23:55:26+0000",
        "from": {
            "name": "Jacqueline Inostroza",
            "id": "388705631523909"
        },
        "message": "Vamos por un Chile con progreso .avances y oportunidades .desarrollo y justicia ..q los enfermos no mueran esperando una atenci칩n digna .q los recursos sean bien distribuidos  los adultos mayores reciban una pensi칩n digna. Q los ni침os no sean nas vulnerados en sus derechos ud puede hacer ese cambio.confi칩 en ud",
        "id": "1561932347192370_1562030673849204"
    },
    {
        "created_time": "2017-07-03T22:52:36+0000",
        "from": {
            "name": "Florencia Urz칰a Basaure",
            "id": "10207815098918032"
        },
        "message": "Vote por Ud.  convencida en esta oportunidad convencida que tendr치 la fuerza e inteligencia para ordenar la casa.Pero espero que en su gobierno reordene los servicios publicos y saque a los funcionarios que entraron solo por pitutos! En su anterior gobierno los mantuvo a todos y ahora son mas,",
        "id": "1561932347192370_1561951047190500"
    },
    {
        "created_time": "2017-07-04T22:32:42+0000",
        "from": {
            "name": "Emilio Arestich",
            "id": "171971489965125"
        },
        "message": "Don Sebasti치n yo soy gitano tendremos alguna por tu unidad para conversar porque nosotros somos muchos y siempre estamos con la derecha le gustar칤a usted pudiese tener un minuto de su tiempono queremos queremos lo mejor para Chile nosotros los gitanos somos muchos los que no saben ser칤a bueno tener dos minutos de conversaci칩n gracias",
        "id": "1561932347192370_1563188433733428"
    },
    {
        "created_time": "2017-07-04T02:18:39+0000",
        "from": {
            "name": "Minerva Rodriguez",
            "id": "10205173569791506"
        },
        "message": "Estoy de acuerdo hay que escuchar a los que trabajan d칤a a d칤a y no les alcanza el salario para terminar el mes, a profesionales que tienen ideas sobre el desarrollo de la energ칤a geot칠rmica que tanta posibilidad tiene en nuestro pa칤s. hay que tener mente abierta, que vayan los mejores a las universidades no un grupo que solo hace ocupar un asiento en un auditorio, invertir m치s en la investigaci칩n pero seriamente , el desarrollo del pa칤s depende del desarrollo energ칠tico, sin este no ser치 posible, la salud no solo es construir hospitales es como se administra y quien administra estos hospitales para que los recursos no vayan a conferencias mediocres, viajes etc, es necesario el compromiso y la voluntad de hacer un buen trabajo administrativo. \nEn educaci칩n p칰blica lo primero es MEjorar la infraestructura es triste ver colegios que en invierno es casi imposible atender una clase pues el fr칤o no los deja, ba침os que dan verg칲enza, paredes sucias y en resumen colegios del siglo XIX sin ninguna dignidad. En fin hay mucho trabajo pero si todos nos unimos y trabajamos m치s y producimos m치s se puede lograr, claro combatiendo y castigando duramente la corruption publica",
        "id": "1561932347192370_1562168603835411"
    },
    {
        "created_time": "2017-07-08T14:32:26+0000",
        "from": {
            "name": "Yoko Fuenzalida Perolin",
            "id": "10205415768379483"
        },
        "message": "Un Chile justo ser칤a que desde el presidente y hasta la gente del aseo, es decir toda persona trabajadora p칰blica tenga por obligaci칩n atenderse en hospitales p칰blicos, consultorios llevar a sus hijos a escuelas p칰blicas municipales, tendr칤amos los mejores hospitales,  los mejores consultorios  las mejores escuelas municipales, que maravilloso ser칤a,  so침ar no cuesta nada.",
        "id": "1561932347192370_1567587849960153"
    },
    {
        "created_time": "2017-07-03T23:38:27+0000",
        "from": {
            "name": "Ver칩nica Torres Ram칤rez",
            "id": "10205088872322124"
        },
        "message": "Sr. Pi침era solo usted podr칤a subir la econom칤a del pa칤s, solo usted nos podr칤a representar con excelencia en el extranjero!!   y hacer buenos negocios. Porque usted es educado , tiene valores y una alta moral.",
        "id": "1561932347192370_1562014353850836"
    },
    {
        "created_time": "2017-07-03T23:15:30+0000",
        "from": {
            "name": "Cecilia Novoa",
            "id": "10208856132217513"
        },
        "message": "Hay muchas personas que no pudieron sufragar debido a que gente inescrupulosa los inscribi칩 en alg칰n partido politico del cual no eran militantes.\nEste tipo de conductas mafiosas s칩lo ensucian a칰n m치s la pol칤tica e impiden que el pueblo se manifieste.....como diria Bombo Fica SOSPECHOSA LA GUEA.\nInvito a aquellas personas afectadas por esta situaci칩n efectuar la denuncia correspondiente en el Servel, ya que ellos est치n al tanto de la situaci칩n.",
        "id": "1561932347192370_1561992383853033"
    },
    {
        "created_time": "2017-07-04T18:27:23+0000",
        "from": {
            "name": "Pablo Done SV",
            "id": "1120193514663594"
        },
        "message": "qe pas칩 con la entrevista de cnn en espa침ol, porque no quiso responder las preguntas a cerca del parque qe compr칩 a traves de una sociedad Off Shore para saltarse impuestos?... lo vi bastante tenso y nervioso, s칩lo repet칤a que era un parque con abundante flora y fauna. Pero no quiso responder la pregunta importante, tiene algo que esconder? algo que le har칤a da침o a su campa침a pol칤tica?... sus reacciones y la forma de evitar responder preguntas dan mucho para pensar..",
        "id": "1561932347192370_1562966420422296"
    },
    {
        "created_time": "2017-07-04T02:32:32+0000",
        "from": {
            "name": "Pamela Elizabeth Moreno Miranda",
            "id": "10210898911927783"
        },
        "message": "Q lata q este pa칤s tenga tantos ciegos, sordos y mudos, testarudos y amn칠sicos, q les pasa chilenos. Un hombre q se hace rico a costa de la clase trabajadora con sueldos mediocres e indignos, valor Dios mio",
        "id": "1561932347192370_1562179583834313"
    },
    {
        "created_time": "2017-07-04T01:07:01+0000",
        "from": {
            "name": "Irma Suazo Hormazabal",
            "id": "156228718155459"
        },
        "message": "Quiero que nuestro Chile Amado salga del estancamiento y falta de trabajo que afectan al Pa칤s y con usted  se침or Pi침era lo vamos a lograr arriba los corazones con fe y confianza a si sera 游游눘游녨",
        "id": "1561932347192370_1562098343842437"
    },
    {
        "created_time": "2017-07-05T03:04:48+0000",
        "from": {
            "name": "Juan Venegas Reyes",
            "id": "10206837014913386"
        },
        "message": "Ha valido el trabajar unidos estos casi cuatro a침os  por un Chile mejor tenemos plena f칠 que lo hara muy bien nuevamente y juntos podremos levantar Chile",
        "id": "1561932347192370_1563452493707022"
    },
    {
        "created_time": "2017-07-05T00:23:09+0000",
        "from": {
            "name": "Paulina Q. Litvak",
            "id": "10214180216320807"
        },
        "message": "Vivo en EEUU y saliendo de una eleccion muy complicada aqui, le sugiero Sr. Pineira que muestre en avisos de TV el desastre que es Venezuela (gente si medicamentos y buscando comida en tarros de basura). Si Ud. no sale elgido mucho me temo que Chile ira por ese tragico camino.",
        "id": "1561932347192370_1563305050388433"
    },
    {
        "created_time": "2017-07-10T06:22:42+0000",
        "from": {
            "name": "Sergio Canales",
            "id": "10214937204688566"
        },
        "message": "Sebastian; Solo le pido haga los cambios necesarios para generar buenas oportunidades de trabajo (activar la econom칤a y la inversi칩n). Yo creo en el esfuerzo por progresar y en el respeto por la propiedad, pero no acepto que la soluci칩n a los problemas sea quitando a los que con gran esfuerzo y sacrificio hemos luchado por mejorar la calidad de vida de los nuestros. Eso no significa ser insensible al sufrimiento ajeno y no ser solidario. Soy profesional con un buen historial nacional e internacional y veo con frustraci칩n como las escasas oportunidades son entregadas v칤a nepotismo. Los procesos de selecci칩n de Codelco son vergonzosos y privilegian a los que est치n con el poder de turno. De la misma manera he visto como este gobierno destruye la calidad de vida de la clase media profesional (donde me considero miembro), en vez de focalizar esfuerzos eficaces en mejorar la educaci칩n . Se han concentrado en destruir los buenos colegios subvencionados presionando a su privatizaci칩n o desaparici칩n. Es vergonzoso ver las familias disputando un cupo con una t칩mbola o haciendo colas de madrugada, cre칤 que la idea era mejorar la educaci칩n, esto solo la ha empeorado. Una vez mas se comprueba que el poder en manos de incompetentes solo da침a el pa칤s. Ojala este mensaje se lea y se tome en cuenta. Gracias.",
        "id": "1561932347192370_1569557713096500"
    },
    {
        "created_time": "2017-07-04T07:41:51+0000",
        "from": {
            "name": "Mariela Farias",
            "id": "414879655557291"
        },
        "message": "Lo felicito Sr Presidente por su valent칤a para q tengamos un Chile  mejor por nuestra educaci칩n y salud pienso q es lo principal  y lo m치s principal para mi donde hay un comando para trabajar por usted Sr Presidente",
        "id": "1561932347192370_1562412083811063"
    },
    {
        "created_time": "2017-07-04T02:25:34+0000",
        "from": {
            "name": "Maria Soledad Castillo",
            "id": "10212483537552266"
        },
        "message": "Mi deber c칤vico es muy importante para m칤, tengo la convicci칩n que mi forma de opinar es est치, pero soy una persona que a votado  y votar칠 por usted, hay temas que tengo  que no me gustan pero, espero que lo resuelva,  es por  eso que lo primero que le voy a pedir, es que despidan a todos esos par치sitos qu칠 hay en los servicio p칰blicos y le de de oportunidades a los que realmente haga su trabajo.",
        "id": "1561932347192370_1562174620501476"
    },
    {
        "created_time": "2017-07-04T16:14:35+0000",
        "from": {
            "name": "Markos Valderas",
            "id": "331460780392158"
        },
        "message": "Bueno en mi humilde opini칩n Y en mi forma de ver las cosas, claro sin ofender a los que piensen diferente es mi punto de vista, pero vi칠ndolo as칤 un poco m치s a profundidad y sin pelear y tratando de dejar todo claro, teniendo en cuenta las caracter칤sticas de cada uno, yo sinceramente pienso que lo que iba a decir ya se me olvido.",
        "id": "1561932347192370_1562832310435707"
    },
    {
        "created_time": "2017-07-03T22:38:52+0000",
        "from": {
            "name": "Elisa Ceballos Urz칰a",
            "id": "1286555674711371"
        },
        "message": "Ojala tambien aparte de lo que prometio se preocupe  de dictar una ley en favor de los animalitos sobre todo de los callejeritos maltratados y que sufren dia a dia",
        "id": "1561932347192370_1561940113858260"
    },
    {
        "created_time": "2017-07-04T01:42:32+0000",
        "from": {
            "name": "Cecilia Alejandra Alzamora Ampuero",
            "id": "10204510363031541"
        },
        "message": "Espero de coraz칩n que nos ayude contra la injusticia de la famosa nueva ley de gratuidad.\nNosotros somos los que esperamos un buen futuro para nuestros hijos y si nos quitan ese derecho nos dejan sin salida, por favor apoye nuestra necesidad de detener o esperar que se haga un mejor estudio.",
        "id": "1561932347192370_1562135593838712"
    },
    {
        "created_time": "2017-07-05T13:57:41+0000",
        "from": {
            "name": "Jorge Ivan Alarcon Villagra",
            "id": "991611764183041"
        },
        "message": "Trabajamos por ud anteriormente y lo haremos otra vez sin importar las cosas que la nueva mayoria haga o diga de ud. Creo que es el indicado para devolver el sitial que tuvo nuestra nacion en su periodo me recuerdo que cuando el empresario no queria trabajar en nuestro pais ud. dijo: si no quieren invertir saldre a buscar en el exterior inversionistas y eso lo hace diferente a los demas, muchos hablan de robo pero miran la paja ajena y no ven la viga que tienen ellos mismos , lo que la gente reclama es como hoy ellos fueron inscritos en partidos en los cuales nunca se enlistaron, habria que investigar como algunos formaron partidos con gente que ni siquiera sabian que eran militantes. Bueno creo que volvera a ser nuestro presidente y la gente con tino lo sabe y votara por ud. como dice ud. arriba los corazones que se vienen tiempos mejores saludos...",
        "id": "1561932347192370_1563904790328459"
    },
    {
        "created_time": "2017-07-04T14:41:40+0000",
        "from": {
            "name": "Julia Adriana Toledo Lopez",
            "id": "1006858572679474"
        },
        "message": "Eso mismo  soy  derecha  por tengo m치s trabajo porque quiero un pa칤s  libre para hijo mis nieto quiero educaci칩n calidad mejore salud\nMenos delicuencia  soluci칩n  araucania pero tambi칠n tengo reflexionar  que  hay  buena  intenci칩n resolver todos pero no puede  altiro  eso  tiene que ir paulatinamente  y para que  resulte tengo  votar  diputados  y senadores que sean derechas",
        "id": "1561932347192370_1562745223777749"
    },
    {
        "created_time": "2017-07-03T23:17:47+0000",
        "from": {
            "name": "Enzo Esp칤ndola",
            "id": "1460227347569066"
        },
        "message": "Estimado don Sebasti치n, junto con saludar, quisiera comentarle que a muchos cercanos mios, no pudieron votar por usted, debido a que aparec칤an inscritos en el Frente Amplio, ser칤a bueno que gestionara una revisi칩n de esto, ya que me parece fraudulento lo que han hecho.",
        "id": "1561932347192370_1561994427186162"
    },
    {
        "created_time": "2017-07-04T02:54:10+0000",
        "from": {
            "name": "Lilian Gonzalez Mu침oz",
            "id": "1047848568590885"
        },
        "message": "Sr Pi침era..son muchos los q estamos con ud..pero estoy segura q para tener mayoria total...debe hacer leyes estrictas q no tengan doble interpretacion..que las personas q ocupen cargos p칰blicos e incurran en delitos deben ser sansionados con m치s severidad..c칩mo el pais tiene pocos recursos..debe disminuir los gastos fiscales disminuyendo los recursos a la fuerzas armadas c칩mo por ejemplo..vehiculos fiscales para oficiales de alto rango,y los vehiculos q ocupan cargos p칰blicos ..con esos fondos y otros recursos puede mejorar la salud.....muchas gracias si se toma la molestia de leer...",
        "id": "1561932347192370_1562206250498313"
    },
    {
        "created_time": "2017-07-04T05:45:15+0000",
        "from": {
            "name": "Damary Johana",
            "id": "10205445968927769"
        },
        "message": "Se침or pi침era, fui a votar x usted y no pude porque me mesa no se constituy칩 y la cerraron a las 11 y yo fui al medio d칤a seg칰n me dijeron nada que hacer.\nSe침or pi침era: hay un punto important칤simo del que no he le칤do en los comentarios de buenos augurios para nuestro pa칤s, y es el de la infancia,la protecci칩n de nuestros ni침os bb y adolescentes abandonados en SENAME las atrocidades que sufren... espero que en su gobierno siiii en SU GOBIERNO porque as칤 ser치,no se olvide de ellos aunque no sean votantes como dijo una ministra una vez pero usted como yo y todos los que creemos en DIOS y pensamos que los ni침os no tienen culpa de nada,en su gobierno prot칠jalos y mejore sus condiciones de vida ya que vienen de familias disfuncionales y les toca vivir lo peor en esos centros y con respecto a esto incluya agilidad en las leyes de adopciones para que ni침os abandonados puedan ser adoptados por familias que desean hacerlo y por la BURROCRACIA existente se hace dif칤cil...le deseo lo mejor y siga siendo un presidente en terreno.",
        "id": "1561932347192370_1562337740485164"
    },
    {
        "created_time": "2017-07-04T05:14:12+0000",
        "from": {
            "name": "Cristian D칤az",
            "id": "10207416321505278"
        },
        "message": "Don Sebasti치n Pi침era , soy de la araucania, estuve cesante 1 a침o siendo profesional , cesado de isapre 2 d칤as antes del parto, emprendedor con miles de dificultades q el gobierno y el SII me coloca , endeudado con el cae , sin salud hoy , estudiando una segunda carrera porque la primera no dio y sin casa propia m치s encima ....\nDonde puedo dejarle mis ideas para q esto cambie???",
        "id": "1561932347192370_1562314017154203"
    },
    {
        "created_time": "2017-07-03T22:56:51+0000",
        "from": {
            "name": "Liliana Santis Zu침iga",
            "id": "10154408497458306"
        },
        "message": "Si quiere tener m치s adeptos, corrija la forma que se calculan las pensiones actuales, ya que considera una expectativa de vida muy superior a lo real, ademas que es diferente para hombres y mujeres, la de estas 칰ltimas es mayor lo que afecta a칰n m치s sus pensiones; otro factor es la tasa de inter칠s que se aplica la que es distinta para retiros programados y rentas vitalicias, adem치s de que ha ido bajando a침o tras a침o siendo en la actualidad inferior al 3%.",
        "id": "1561932347192370_1561955033856768"
    },
    {
        "created_time": "2017-07-05T01:47:05+0000",
        "from": {
            "name": "C칩rdova Gal치n Emilio Alejandro",
            "id": "347395178791960"
        },
        "message": "Todo lo que una persona recibe sin haber trabajado para obtenerlo, otra persona deber치 haber trabajado para ello, pero sin recibirlo. El gobierno no puede entregar nada a alguien, si antes no se lo ha quitado a alguna otra persona. Cuando la mitad de las personas llegan a la conclusi칩n de que ellas no tienen que trabajar porque la otra mitad est치 obligada a hacerse cargo de ellas, y cuando 칠sta otra mitad se convence de que no vale la pena trabajar porque alguien les quitar치 lo que han logrado con su esfuerzo, eso, mi querido amigo, es el fin de cualquier naci칩n. No se puede multiplicar la riqueza dividi칠ndola\"  Pastor Adrian Rogers.",
        "id": "1561932347192370_1563380437047561"
    },
    {
        "created_time": "2017-07-04T19:34:17+0000",
        "from": {
            "name": "Edith Rey Diaz",
            "id": "507317839446399"
        },
        "message": "Presidente Pi침era lo importante es que  bajo su Gobierno se arreglen las dos principales lacras de nuestro pa칤s. Ellas son: \n1) Aumentar los puestos de trabajo y sus respectivas remuneraci칩n. \n2) Terminar con la delincuencia para ello es bueno que los ladrones trabajen y no est칠n comiendo y descansando en las c치rceles",
        "id": "1561932347192370_1563025450416393"
    },
    {
        "created_time": "2017-07-04T02:28:20+0000",
        "from": {
            "name": "Nerva Villarroel",
            "id": "10207596250167171"
        },
        "message": "Siga adelante Sebasti치n...lo que se viene es un poco duro...pero hay que mantener la calma...me encanta como enfrenta lo negativo....con paz....con  verdad con conocimiento....fuerza....siga adelante .... bendiciones...",
        "id": "1561932347192370_1562176217167983"
    },
    {
        "created_time": "2017-07-07T22:20:25+0000",
        "from": {
            "name": "Luanne Valery Trigari Collao",
            "id": "10154073218667648"
        },
        "message": "Me gustar칤a mayor preocupaci칩n por los lugares m치s aislados de nuestro pa칤s. Yo soy de Santiago y el haber trabajado en un lugar como en Chile Chico me sirvi칩 para darme cuenta de los diversos problemas que tienen en cuanto conectividad, construcci칩n del nuevo hospital que le han prometido desde a침os y a칰n no hay avances, la salud sobretodo donde no hay especialistas y la gente debe salir de la regi칩n para poder atenderse, en fin muchos aprendizajes que me permitieron a valorar m치s lo que uno tiene, y espero que si sale presidente no se\nOlvide de aquellos lugares m치s aislados de nuestro pa칤s y ante todo trabajar en base a las necesidades y/o demandas de las personas, que ellos son la\nFuente directa de los\nProblemas que los\nAfecta.",
        "id": "1561932347192370_1566623420056596"
    },
    {
        "created_time": "2017-07-04T23:26:45+0000",
        "from": {
            "name": "Katherine Ilabel",
            "id": "10206269955924183"
        },
        "message": "Hola solo pedirle mano dura a la delincuencia por favor. Que cambien las leyes, en mi trabajo nos asaltaron y fue muy agresivo, a칰n me afecta lo que nos pas칩, perd칤 la valent칤a y tengo miedo por el futuro de mi hija. Ojal치 si es elegido pueda reforzar esto y que los perjudicados seamos protegidos y los delincuentes no salgan m치s y trabajen para el gobierno gratis para ganarse su comida",
        "id": "1561932347192370_1563264320392506"
    },
    {
        "created_time": "2017-07-04T17:20:32+0000",
        "from": {
            "name": "Miguel Kaid",
            "id": "362283887465329"
        },
        "message": "Don Sebasti치n, espero de coraz칩n que pueda cumplir con gran parte de lo prometido, ya que en cuatro a침os es imposible hacer todo, pero que quede instalada la idea para que otros la terminen. Y no caiga en el juego de sus adversarios, como lo ha hecho hasta ahora, concentrandose solo en su campa침a y futuro gobierno.",
        "id": "1561932347192370_1562895553762716"
    },
    {
        "created_time": "2017-07-04T17:32:15+0000",
        "from": {
            "name": "Rosa Riveros",
            "id": "1435214403447828"
        },
        "message": "Ojal치 vuelva a ser nuestro Presidente de nuevo ya q antes la vida era m치s tranquila pero no se olvide de lo q ha estado prometiendo importante la salud ya q no entregan los remedios como debe ser uno tiene q comprarlos aunque sea de Fonasa y a los indejentes yo creo q es peor la delincuencia y educaci칩n y sueldo de jubilaci칩n trabajamos mucho para un sueldo miserable los bonos van a parar a gente q nunca cotizo en vez de aumentarle a los q realmente trabajamos no estoy de acuerdo con eso mil bendiciones q los sue침os se hagan realidad",
        "id": "1561932347192370_1562904093761862"
    },
    {
        "created_time": "2017-07-07T04:10:19+0000",
        "from": {
            "name": "Sergio Coloma",
            "id": "297237704128064"
        },
        "message": "La justica a los menores de edad debe ser ojala a los 14 a침os, esa edad hoy en d칤a es sufieciente para enviarlos a la carcel, pero a un complejo fuera de la urbe y con las fuerzas armadas para que justifiquen el gasto que significa tenerlos sin no hay guerra, mucho gasto para las fuerzas armadas y nada producen.",
        "id": "1561932347192370_1565762170142721"
    },
    {
        "created_time": "2017-07-11T16:11:59+0000",
        "from": {
            "name": "Jocelyn Arriagada",
            "id": "10205176941320810"
        },
        "message": "Si Ud sale nuevamente elegido por nosotros como presidente, no olvidarse que nuestros ni침os son nuestro tesoro y el objetivo primordial para cualquier gobierno es protegerlos, apoyarlos, ayudarlos a crecer en todo aspecto de su vida y no permitir jamas que sus derechos sean vulnerados, sin importar su clases social, opci칩n religiosa, sexual, etc. Ud tendr치 en sus manos, lo que muchos quisi칠ramos tener, la posibilidad de salvar a ni침os y j칩venes del circulo de la pobreza y vulnerabilidad social. No permitir mas abusos contra los mas d칠biles que son el presente y futuro de nuestra sociedad.",
        "id": "1561932347192370_1571479009571037"
    },
    {
        "created_time": "2017-07-07T04:12:45+0000",
        "from": {
            "name": "Sergio Coloma",
            "id": "297237704128064"
        },
        "message": "Como no buscar la forma de que ellos si produzcan tal igual como lo hace un ingeniero que dicho sea de paso como cualquier trabajador se jubila a los 65 a침os y con un suledo pauperrimo y con muchas lagunas, sin embargo un funciaonario de las fuerzas armadas jam치s se jubilar치 a los 65 sino a los 20 o 22 a침os y puede salir adelante y civil como yo no.",
        "id": "1561932347192370_1565763483475923"
    },
    {
        "created_time": "2017-07-05T14:02:22+0000",
        "from": {
            "name": "Delfina Mu침oz Vargas",
            "id": "10211111411603690"
        },
        "message": "Si usted gobierna como lo manda Dios el ayudar치 a que todo vaya bien ,no se dej칠 manejar por otros antes de gobernar permita se leer los mandatos b칤blicos que Dios entrego a Moises respetando esa ley todo lo dem치s ser치 a침adido Dios le bendiga y de la sabidur칤a de Salom칩n para gobernar",
        "id": "1561932347192370_1563911890327749"
    },
    {
        "created_time": "2017-07-05T17:06:03+0000",
        "from": {
            "name": "Paulina Litvak",
            "id": "187468718493777"
        },
        "message": "Soy residente en EEUU pero sigo su campa침a con mucho interes y esperanza de que gane las elecciones.  Mi sugerencia es, y seguro que ya lo han planeado, una campa침a de saturacion en TV mostrando el desastre que es Venezuela, torturas, carcelamientos sin razon, gente comiendo en los tarros de basura y colas interminables para conseguir articulos inexistentes.  Solo la gente mayor en Chile se debe acordar del desastre que fue el gobierno de Allende,las colas y el caos.  Gracias por la oportunidad de expresar mis idear.",
        "id": "1561932347192370_1564103173641954"
    },
    {
        "created_time": "2017-07-04T02:49:22+0000",
        "from": {
            "name": "Mirtha Eliana Pohl Aravena",
            "id": "10212158048119295"
        },
        "message": "Contenta por su triunfo y confio en Ud.porque con crecimiento economico se logran los objetivos.Ojala se encuentre una formula para los jubilados que cada vez seremos mas.Mi compromiso es llevar mas gente para la proxima porque lo ideal ganar en primera vuelta춰춰vamos que se puede!!!",
        "id": "1561932347192370_1562193507166254"
    },
    {
        "created_time": "2017-07-04T02:51:26+0000",
        "from": {
            "name": "Triunfadora Gloria",
            "id": "1158595757549086"
        },
        "message": "Mi futuro presidente ,quiero poner en conocimiento que en mi familia tengo muchos carabineros  los que querian darle su voto al igual que sus compa침eros y no fue posible ya que los tenian acuartelados,y me preocupa que esto lo repitan para las proximas elecciones",
        "id": "1561932347192370_1562204630498475"
    },
    {
        "created_time": "2017-07-04T02:35:22+0000",
        "from": {
            "name": "Soledad Tagle",
            "id": "10206885926761986"
        },
        "message": "Estoy feliz que sea nuestro presidente, pero me gustar칤a mucho que en su programa hiciera  referencia por ayudar a esos miles de seres que no tienen voz para suplicar clemencia. Estoy completamente segura que los animalistas que somos miles estar칤an apoyando su candidatura. Conf칤o en su noble coraz칩n.",
        "id": "1561932347192370_1562181367167468"
    },
    {
        "created_time": "2017-07-04T23:57:00+0000",
        "from": {
            "name": "Mario Antonio Martinez Pe침a",
            "id": "10208566648337182"
        },
        "message": "Todos tenemos que batallar para sacar adelante su candidatura y sea el pr칩ximo presidente nuevamente, tenga cuidado y cu칤dese de las palabras mire que la nueva mayor칤a , la vieja concertacion y la pandilla de los comunistas estan al acecho .",
        "id": "1561932347192370_1563285703723701"
    },
    {
        "created_time": "2017-07-04T02:54:06+0000",
        "from": {
            "name": "Pamela Alejandra",
            "id": "10205679082071680"
        },
        "message": "Todos piden que se transparente todo lo que a acusaci칩n se trata y de su persona, por otro lado, los valores son esenciales y es algo que d칤a a d칤a se ha ido perdiendo con esto de la libertad y el derecho a elegir que mal no est치, pero que lamentablemente pas칩 a segundo plano. Medidas concretas y justas",
        "id": "1561932347192370_1562206197164985"
    },
    {
        "created_time": "2017-07-04T18:10:48+0000",
        "from": {
            "name": "Lochy Raggi",
            "id": "669305399839429"
        },
        "message": "Me gustaria que se acordaran de toda esamasa de ancianos qie hoy apenas pueden comer y calefaccionarse con la miseria de plata que reciben a trave'z del misero pilar solidario, ellos son los que mas cultura civica tienen y esos votos podrian  ganarlos si se pteocupan de ellos.\n\n..",
        "id": "1561932347192370_1562954130423525"
    },
    {
        "created_time": "2017-07-05T00:53:27+0000",
        "from": {
            "name": "Mar칤a Fernanda Vidal",
            "id": "958805324237773"
        },
        "message": "Espero que en su gobierno tambien tomen en cuenta lo que sucede hoy en d칤a, me han discriminado por mi edad que soy muy joven para un trabajo y por ser joven (a las empresas no le conviene que tenga hijos) buscan a personas con edad mas madura. quiero dar conocimiento se est치 acci칩n que est치n tomando las cl칤nicas privadas u otras instituciones y mas por ser recien egresada no me dan la oportunidad de adquirir un trabajo",
        "id": "1561932347192370_1563325363719735"
    },
    {
        "created_time": "2017-07-07T13:50:05+0000",
        "from": {
            "name": "Paola Ros Schulz",
            "id": "10214453790322343"
        },
        "message": "Cuatro a침os es muy poco. Preoc칰pese por dejar un buen candidato posterior a Usted , Kast es brillante , hay que refrescar este pa칤s. Escuche a los de su lado , hay buenas ideas. Trabaj칠 por el bien de todo el Pa칤s hay mucho que hacer , los ni침os son prioridad. Un gran saludo",
        "id": "1561932347192370_1566157550103183"
    },
    {
        "created_time": "2017-07-14T20:08:23+0000",
        "from": {
            "name": "Eduardo Y치침ez",
            "id": "10152820831652949"
        },
        "message": "Querido Tat치n, cuando ganes las elecciones como medida inmediata, te pido porfavor gestionar la desvinculaci칩n de la javierita del CDE, de seguro hay letrados m치s 칤doneos.",
        "id": "1561932347192370_1576568349062103"
    },
    {
        "created_time": "2017-07-04T07:31:48+0000",
        "from": {
            "name": "Maria Soledad",
            "id": "1444355815857495"
        },
        "message": "Un programa en favor de los animales? Esterilizaciones masivas, protecci칩n animal, tenencia responsable, castig칩 a la crueldad animal, plan en las cantinas escolares vegetariano? Respeto animal?",
        "id": "1561932347192370_1562404867145118"
    },
    {
        "created_time": "2017-07-05T03:00:06+0000",
        "from": {
            "name": "Jorge Silva",
            "id": "10153236959637839"
        },
        "message": "Grande presidente, se debe hacer una campa침a limpia y sin caer en las provocaciones y ofensas. La izquierda ha demostrado que es completamente intolerante y no respetan a los que pensamos distinto.",
        "id": "1561932347192370_1563448463707425"
    },
    {
        "created_time": "2017-07-04T00:18:57+0000",
        "from": {
            "name": "Deborah Mancilla",
            "id": "879596935463574"
        },
        "message": "Yo hable con mi familia y amistades que tenemos que votar por la experiencia, asi tenemos que ir corriendo la voz. Creo en sus proyectos!!..",
        "id": "1561932347192370_1562051930513745"
    },
    {
        "created_time": "2017-07-04T12:48:37+0000",
        "from": {
            "name": "Juan Valentin Inostroza Carre침o",
            "id": "1209438639157310"
        },
        "message": "Yo no vote estas primarias y mi familia pero como creer que usted los pueda mejorar los escaso recursos que ganamos y el sueldo minimo , beneficios de salud y la educacion donde el estado no se preocupa de la clase media baja y un que se preocupa de mantener su empleo por mas de 20 a침os las empresas pagen solo 11a침os de idemnizacion  por una ley weona que implementaron  en el congreso para los empresarios, hojala que antes de las elecciones lo escuche en algunos de sus discursos y por seguro muchos votos se sumaran",
        "id": "1561932347192370_1562641710454767"
    },
    {
        "created_time": "2017-07-04T04:02:10+0000",
        "from": {
            "name": "Patricia Manriquez Espinace",
            "id": "1006386622708871"
        },
        "message": "La salud una pena por no tener una buena atenci칩n despues de un mes me pude realizar una ecotomografia lo que dio como resultado un tend칩n extensor cortado lo que debo operar lo antes posible....y con los medios que no tengo!!!",
        "id": "1561932347192370_1562257170493221"
    },
    {
        "created_time": "2017-07-04T07:25:38+0000",
        "from": {
            "name": "Esteban Andr칠s Ram칤rez Vildoso",
            "id": "10152613457323058"
        },
        "message": "Grande Sebasti치n, nuestro pr칩ximo Presidente si Dios quiere.  Paciencia, tome fuerzas, que el desaf칤o es inmenso por delante. Todo va a salir bi칠n. Fuerzas mil!!!",
        "id": "1561932347192370_1562401297145475"
    },
    {
        "created_time": "2017-07-04T06:18:44+0000",
        "from": {
            "name": "Veronica Horta",
            "id": "197512973973828"
        },
        "message": "Yo vote por ud.ciegamente aunque mi hija iba por Felipe \nLo 칰nico que quiero es que No valla a dejar votada a la clase media\nNo valla a aumentar la edad de las pensiones\nY Si arreglarlas espero que les esto .cari침os",
        "id": "1561932347192370_1562362397149365"
    },
    {
        "created_time": "2017-07-03T23:38:58+0000",
        "from": {
            "name": "Lopez Lopez Julia",
            "id": "790410271019203"
        },
        "message": "춰Y eso que faltaron muchos, por el asunto del f칰tbol y los que viajaron al extranjero! Pero, bueno, hay que seguir cosechando para recoger la siembra en noviembre!춿",
        "id": "1561932347192370_1562014727184132"
    },
    {
        "created_time": "2017-07-03T22:52:29+0000",
        "from": {
            "name": "Berta Olvido Valdebenito Gonzalez",
            "id": "10202020037259428"
        },
        "message": "Ponga cuidao con sus ayudantes......elija bn porfavor, confi칩 en lo personal en usted.....Dios le siga dando m치s sabidur칤a para sacar al pa칤s de esta mala racha......cuente conmigo...ok",
        "id": "1561932347192370_1561950977190507"
    },
    {
        "created_time": "2017-07-04T16:51:31+0000",
        "from": {
            "name": "Delicias Pachy",
            "id": "1684357798550216"
        },
        "message": "Don Sebastian mas que promesas o propuestas espero verlo en accion como lo hizo la primera vez , fue empatico con lo que ocurrio en el pais y con su gente lamentablemente la gente tiene mala memoria ,solo se deja llevar por los rencores y el pasado ,sabemos que necesitamos a los empresarios para hechar andar el pais y no es su culpa por ser rico , no tendria para que calentarse la cabeza con los problemas del pais pero esta dando la cara y quiere aportar, se sabe que cuando uno se muera no se lleva nada a la tumba ni las riquezas , solo no caiga en las discusiones de los que no tienen fundamentos y solo lo hacen atacando las excusas agraban las faltas y yo creo que ud. Anda con su frente en alto, cuantos pueden hacer lo mismo? .Que Dios lo bendiga al igual a su Se침ora que la encuentro toda una dama y compa침era que apa침a junto a usted.",
        "id": "1561932347192370_1562865090432429"
    },
    {
        "created_time": "2017-07-10T13:00:12+0000",
        "from": {
            "name": "Andrea Sep칰lveda",
            "id": "10205050414833978"
        },
        "message": "Ren칠 saffirio es la clave... trabajen juntos para proteger a nuestro ni침os, hoy eso es prioridad por sobre todo!!!! Por favor haga algo es urgente, no m치s ni침os muertos ni abusados!!!",
        "id": "1561932347192370_1569820743070197"
    },
    {
        "created_time": "2017-07-04T13:42:39+0000",
        "from": {
            "name": "Garcia-rico Komatsubara Laura Isabel",
            "id": "852303464832109"
        },
        "message": "Que todo lo que proponga sea cumplido !!! Mire que estamos cansado de tanta mentira y corrupci칩n !!! Vamos que se puede en sus manos esta este pobre Chile ....",
        "id": "1561932347192370_1562691230449815"
    },
    {
        "created_time": "2017-07-04T12:48:08+0000",
        "from": {
            "name": "Marco Suarez Pinto",
            "id": "10203912683134248"
        },
        "message": "Wajajaja si solo voto un mill칩n y medio es porq la gente no quiere a la pol칤tica corrupta y esclavista al trabajador con sueldos baj칤simos y el trabajo que realizamos ellos ganan al mil por ciento pagandonos un moco",
        "id": "1561932347192370_1562640990454839"
    },
    {
        "created_time": "2017-07-06T04:53:37+0000",
        "from": {
            "name": "Cindy Bravo Gormaz",
            "id": "189431694962496"
        },
        "message": "Sr. Pi침era consulta, si vuelve a ser presidente , que har치 con respecto a la delincuencia en este pais? Hasta cuando tenemos que sentirnos inseguros hasta en nuestros propios hogares? Ud har치 algo realmente concreto al respecto o ser치 como la vez anterior que prometi칩 poner mano dura contra la delincuencia y no pas칩 nada realmente... todav칤a los delincuentes no son castigados como corresponde... quedan libres por no se que milagro ya que muchas veces nos encontramos con personas con extensos prontuarios que siguen libre haciendo de las suyas... podr치 realmente hacernos sentir m치s seguros en nuestro querido pa칤s?",
        "id": "1561932347192370_1564688076916797"
    },
    {
        "created_time": "2017-07-03T23:00:22+0000",
        "from": {
            "name": "Perla Reyes Leiva",
            "id": "996606933696678"
        },
        "message": "Yo estoy con influenza pero, igual me levant칠 a darle.mi voto, espero que cuando sea presidente se acuerde de las pensiones, por favor!!!",
        "id": "1561932347192370_1561965300522408"
    },
    {
        "created_time": "2017-07-04T08:38:19+0000",
        "from": {
            "name": "Pedro Alfonso Toloza Vejar",
            "id": "1191173181011042"
        },
        "message": "Muchas ser칤an las palabras, pero le digo :\nQue \"Mi Dios\",haga lo que es justo!, con mi Pa칤s \"Chile \",Dios le ayude y le bendiga, en su segundo mandato, Se켿or Pi켿era!.",
        "id": "1561932347192370_1562443260474612"
    },
    {
        "created_time": "2017-07-04T02:34:49+0000",
        "from": {
            "name": "Marcellina Tognarelli Garcia",
            "id": "10211882360747898"
        },
        "message": "Yo no voto por el partido mas bien por su aplomo su experiencia  es un  lider lo ven todos, hay muchos proplemas no ser치 facil queremos alguien capas a solucionar los grandes desafios que se presentaran despues que este gobierno desastrozo nos deje",
        "id": "1561932347192370_1562180953834176"
    },
    {
        "created_time": "2017-07-04T02:03:04+0000",
        "from": {
            "name": "Isusana Sofia",
            "id": "155901768074452"
        },
        "message": "Espero y tengo f칠 que levantara este pa칤s del hoyo donde est치,mejore la calidad en la salud y cumpla su palabra de devolvernos a las madres nuestro derecho de elegir colegio libremente para nuestros hij@s.",
        "id": "1561932347192370_1562155843836687"
    },
    {
        "created_time": "2017-07-03T23:38:30+0000",
        "from": {
            "name": "Ginette D칤az D칤az",
            "id": "10207061636602260"
        },
        "message": "Querido Sr Pi침era yo nunca voto pero hoy por usted lo estoy haciendo soy de las tantas personas profesionales que estoy sin trabajo, hoy llega a dar pena tanto colega esperando una oportunidad solo en su gobierno pasado y pese al terremoto pudimos observar la baja en la tasa de cesant칤a ... As칤 que como usted dice arriba los corazones que vienen tiempos mejores ....",
        "id": "1561932347192370_1562014373850834"
    },
    {
        "created_time": "2017-07-04T03:15:49+0000",
        "from": {
            "name": "Elena Valenzuela",
            "id": "10205033639541823"
        },
        "message": "Yo no pude votar porque firme x las ballenas y me inscribieron en el partido comunista como yo hay muchas personas que les paso lo mismo",
        "id": "1561932347192370_1562222007163404"
    },
    {
        "created_time": "2017-07-04T12:23:00+0000",
        "from": {
            "name": "Angello Bais",
            "id": "10208018558882182"
        },
        "message": "Que vuelva el sistema de selecci칩n  a los colegios!!! Esta la cagada con la gente haciendo fila en la madrugada. Ponte las pilas pi침era, esta vez la gente no te cree como antes.",
        "id": "1561932347192370_1562611540457784"
    },
    {
        "created_time": "2017-07-04T03:23:12+0000",
        "from": {
            "name": "Lorena Patricia Jara Jara",
            "id": "1974570689464716"
        },
        "message": "Yo soy de corriente pol칤tica de derecha pero el 칰nico candidato al cual le creo es Sebastian Pi침era conf칤o que lo har치 bien pq con lo poco que goberno dej칩 la vara muy alta ...vamos que se puede Sebastian a ser nuevamente el Presidente que yo quiero y necesito para mi pa칤s",
        "id": "1561932347192370_1562228847162720"
    },
    {
        "created_time": "2017-07-04T04:07:27+0000",
        "from": {
            "name": "Antonia Sepulveda",
            "id": "853852554650508"
        },
        "message": "Ojala si sale presidente haga mas casas sociales y digna para las personas k tenemos ganado algun subsidio ya k con la plata k dan no alcanza para comprar casas",
        "id": "1561932347192370_1562260833826188"
    },
    {
        "created_time": "2017-07-04T02:01:37+0000",
        "from": {
            "name": "Gaspar Maximiliano",
            "id": "189462714954140"
        },
        "message": "Claudio Guti칠rrez paredes es mi hijo pero no me ence침a a que Sebasti치n pi침era sepa que soy su seguidora n칰mero uno con el respeto que se merece la sra de el",
        "id": "1561932347192370_1562154860503452"
    },
    {
        "created_time": "2017-07-05T15:54:32+0000",
        "from": {
            "name": "Delia Walezka Coulier Segovia",
            "id": "10206711331089869"
        },
        "message": "es  feo lo que paso  cuando fui a votar por eso ahora voy al servel  . me imponen un partido  frente amplio y lleva muy poco tiempo somos due침os de nuestras decisiones Que Ocurre?",
        "id": "1561932347192370_1564041063648165"
    },
    {
        "created_time": "2017-07-03T23:23:13+0000",
        "from": {
            "name": "Ver칩nica Torres Ram칤rez",
            "id": "10205088872322124"
        },
        "message": "Con licencia m칠dica por una bronquitis, pero ir y nuevamente dar mi voto por usted Sr. Pi침era es m치s que un deber: ES Hacer Lo Correcto!!  Por fi ajuste las m칤seras pensiones de quienes recibimos 105. 000 pesos y por esto debemos seguir trabajando . Gracia mi presidente!! Y muy feliz por la victoria del domingo y a fin de a침o preparada nuevamente a celebrar!!",
        "id": "1561932347192370_1562002563852015"
    },
    {
        "created_time": "2017-07-03T23:58:23+0000",
        "from": {
            "name": "Edith Albornoz",
            "id": "1609779079269330"
        },
        "message": "No puedo creer que aumente la edad de jubilaci칩n no todos llegan en buenas condiciones a la tercera edad... Espero no se lleve a cabo",
        "id": "1561932347192370_1562033417182263"
    },
    {
        "created_time": "2017-07-06T01:41:09+0000",
        "from": {
            "name": "Pablo Romero Garrido",
            "id": "1656281531285590"
        },
        "message": "Estimado  Sebasti치n Pi침era\n\n쮻e que manera podr칤a compartir mis ideas para un pa칤s m치s comprometido en temas de seguridad ciudadana?\n\nCordialmente",
        "id": "1561932347192370_1564533670265571"
    },
    {
        "created_time": "2017-07-03T23:12:14+0000",
        "from": {
            "name": "Jaime Herrera",
            "id": "112400462682860"
        },
        "message": "Es verdad este es el comienzo, se debe trabajar mucho m치s para llegar a ocupar el gran sill칩n.\nLos asesores deben hacer su trabajo y ser l칤deres para enaltecer el candidato.\nMiremos hacia adelante, sabemos que pasamos por un p칠simo gobierno, para que hecharle mas tierra.\nTenemos que ser convincentes con ideas que realmente puedan llevarse a cabo y favorezcan a la gente.\nReglamentemos lo que no est치 claro, todos debemos saber jugar este partido.\nSeguramente habr치 cosas que no nos guste, pero si es por el bien de los dem치s no pongamos trabas.\nOcupemonos de superar el gobierno del 2010-2014, todos esperan que as칤 sea.\nTenemos que corregir errores del pasado. 游불",
        "id": "1561932347192370_1561988787186726"
    },
    {
        "created_time": "2017-07-03T23:36:51+0000",
        "from": {
            "name": "Heidy Gonzalez Salas",
            "id": "1098372896920974"
        },
        "message": "Pi침era cambie la frase \"tiempos mejores\" arriba los corazone\" Algo que realmente llegue a los que no fueron a votar,es una simple opini칩n.",
        "id": "1561932347192370_1562013363850935"
    },
    {
        "created_time": "2017-07-04T04:46:11+0000",
        "from": {
            "name": "Zubicueta Opazo",
            "id": "10209531562880188"
        },
        "message": "Amigo sebastian pi침era soy mas pobre que la cresta.. no tengo ni piojos como se dice bulgarmente.. pero no me da verguenza en decir soy de derecha y mi familia tambien.. tratan de darnos vueltas diciendonos facha pobre.. pero me da lo mismo le deseo lo mejor y ojala se mejore la salud y tambien la salud dental.. que por la crema que es cara.. ganaremos mi presi.... siiiii",
        "id": "1561932347192370_1562293047156300"
    },
    {
        "created_time": "2017-07-03T23:10:30+0000",
        "from": {
            "name": "Charlotte Green",
            "id": "1583191648584296"
        },
        "message": "쮺ompartir ideas? Comparto la idea de que elimine la deuda que tenemos con el CAE. Tener 20 a침os y una deuda de millones por delante no es algo que encaje en los #TiemposMejores que esperamos.",
        "id": "1561932347192370_1561987710520167"
    },
    {
        "created_time": "2017-07-04T03:31:18+0000",
        "from": {
            "name": "Jeannette Farias",
            "id": "10204041287589741"
        },
        "message": "Yo soy uno de ellos y para noviembre hay muchos mas que no votaron.!!!!\nAl que le gusta que aplauda y al que no tambien!!!!\nJajaja\nEstoy feliiiiiz!!!",
        "id": "1561932347192370_1562234600495478"
    },
    {
        "created_time": "2017-07-04T20:23:29+0000",
        "from": {
            "name": "Joel Toro",
            "id": "208049806335634"
        },
        "message": "Sr pi침era yo no pude votar por ud porque me dijeron k no podia votar porque figuraba inscrito por un partido k yo nunca e firmado nada hasta el dia de hoy y como aserlo para k me borren de ese partido por el cual yo no soy partidario. Me gusta la.  U. D. I",
        "id": "1561932347192370_1563071613745110"
    },
    {
        "created_time": "2017-07-03T23:39:35+0000",
        "from": {
            "name": "Catalina Torres Cuni",
            "id": "1687190691600980"
        },
        "message": "Seguiremos con ud y me gusta que la campa침a siga proponiendo cosas.con todos los fondos recaudados por el estado sea ivaimptos y otros es la distribucion que debe por lo menos revisar .ud es muy inteligente pero a veces cosas simples las entiende mas la mayoria fuerza!!!",
        "id": "1561932347192370_1562015123850759"
    },
    {
        "created_time": "2017-07-04T05:54:11+0000",
        "from": {
            "name": "Marisol Urzua",
            "id": "156038818240523"
        },
        "message": "Sinceramente me alegra mucho escuchar los comentarios de nuestros compatriotas que Dios nos ayude y acompa침e a nuestro candidato para hacer de nuestro pais un mejor lugar para nosotros y nuestros hijos.",
        "id": "1561932347192370_1562344543817817"
    },
    {
        "created_time": "2017-07-04T20:37:51+0000",
        "from": {
            "name": "Sergio Enrique Astorga Hernandez",
            "id": "10205339913802536"
        },
        "message": "Hay que hablar claro....con el lenguaje del pueblo y no de una 칠lite....porque para eso son buenos los rojos...vender la poma.",
        "id": "1561932347192370_1563086367076968"
    },
    {
        "created_time": "2017-07-04T01:30:22+0000",
        "from": {
            "name": "Jose Luis Astete",
            "id": "1690631224506903"
        },
        "message": "Ud. sera de la unidad y prosperidad de los Chilenos quiero que este con sus pares en las calles viendo todo los problemas en trabajos y delincuencia",
        "id": "1561932347192370_1562120117173593"
    },
    {
        "created_time": "2017-07-04T01:43:52+0000",
        "from": {
            "name": "Tina Tolosa Mejias",
            "id": "10207249924077094"
        },
        "message": "Salud Educacion y Delicuencia.y..Principalmente empleos...No se malee por comentatios mal intencionados Solo Cumpla...y que Nuestro Chile sea libre y Tranquilo como antes.",
        "id": "1561932347192370_1562136310505307"
    },
    {
        "created_time": "2017-07-05T01:41:57+0000",
        "from": {
            "name": "Hans Peter Senler Trapp",
            "id": "10207284723095197"
        },
        "message": "Presidente Sebasti치n Pi침era yo soy un trabajador independiente que no quiero mas bonos, quiero mas seguridad, mas oportunidades de trabajo, mas fomento al emprendimiento, menos delincuencia, menos medidas torpes, y funcionarios de verdad capacitados en sus puestos del gobierno.\nTengo f칠 de que con usted si Vendran tiempos mejores. Le deseo 칠xito en su gesti칩n...por que le va a tocar dif칤cil con tanta gente que no vivir치 del fisco 4 a침os...",
        "id": "1561932347192370_1563375717048033"
    },
    {
        "created_time": "2017-07-04T00:35:08+0000",
        "from": {
            "name": "Delia Z Gonz치lez Mu침oz",
            "id": "129830450813195"
        },
        "message": "Esperemos que sea un buen presidente sin salir con bolsillos llenos que lidere la justicia y la humanidad espero lo mejor de usted y su equipo",
        "id": "1561932347192370_1562067510512187"
    },
    {
        "created_time": "2017-07-03T22:44:11+0000",
        "from": {
            "name": "Francisca Beas Sotomayor",
            "id": "10205044991662940"
        },
        "message": "Feliz de saber que un hombre inteligente como usted,  podr치 sacarnos de esta inmundicia en la que estamos,  trabajaremos para que en noviembre sea nuestro presidente!!!",
        "id": "1561932347192370_1561945617191043"
    },
    {
        "created_time": "2017-07-03T22:31:04+0000",
        "from": {
            "name": "Mario Felix Gomez Gonzalez",
            "id": "1688959797988681"
        },
        "message": "Para que hace como que trabaja? O esta anotando las leyes que crear치 a sus amigos, como cuando favorecio a SQM y Corpesca",
        "id": "1561932347192370_1561934033858868"
    },
    {
        "created_time": "2017-07-06T02:10:59+0000",
        "from": {
            "name": "Aquiles Munoz",
            "id": "401961986648646"
        },
        "message": "Estoy contigo por siempre mi querido presidente, me importa un bledo lo que piensen o digan despues de 칠sta, publicaci칩n, solo quiero decirle que mi voto y apoyo est치n contigo,VIVA PI칌ERA ETERNAMENTE\"..",
        "id": "1561932347192370_1564563150262623"
    },
    {
        "created_time": "2017-07-03T22:31:57+0000",
        "from": {
            "name": "Nidia Paz Cabrera Sabando",
            "id": "10204291538641298"
        },
        "message": "Espero no arrepentirme de mi voto mi querido presidente....no se olvide de eliminar el rodeo y poner mano dura al maltrato animal para que este pais adopte otra cultura mas responsable!! Creo  que se olvido de los sin vos!",
        "id": "1561932347192370_1561934493858822"
    },
    {
        "created_time": "2017-07-03T22:56:24+0000",
        "from": {
            "name": "Pablo Zelada 츼lvarez",
            "id": "10154466493425048"
        },
        "message": "Presidente, con respeto, humildad y transparencia, le pido que edite el mensaje y actualice las cifras. \nVotaron 1.811.411 (99,94%   Mesas escrutadas)\n#ChileVamos 1.417.637 \nNo desmerezca en m치s de 200.000 los votos de nuestra colectividad. \nEstoy seguro que con UNIDAD y COMPROMISO, la Centro Derecha podr치 Gobernar nuevamente. \nTrabajemos juntos para lograr el triunfo en Noviembre o Diciembre. \nUn abrazo. \nSe vienen #TiemposMejores",
        "id": "1561932347192370_1561954730523465"
    },
    {
        "created_time": "2017-07-03T22:41:03+0000",
        "from": {
            "name": "Ingrid Carrasco",
            "id": "1730552780294971"
        },
        "message": "por favor don sebastian haga leyes para todos los chilenos .no solamente para una minoria .muchas bendiciones para ud.y tengo fe que saldra presidente de chile.y no haga caso de los malos comentarios e insultos de gente resentida y ordinaria .",
        "id": "1561932347192370_1561943100524628"
    },
    {
        "created_time": "2017-07-03T22:35:26+0000",
        "from": {
            "name": "David Bustamante Bontes",
            "id": "303038236731757"
        },
        "message": "ESTIMADO PRESIDENTE A TRABAJAR TODOS JUNTOS PARA LOGRAR LOS TIEMPOS MEJORES PARA 游뻟릖.",
        "id": "1561932347192370_1561938047191800"
    },
    {
        "created_time": "2017-07-03T22:47:39+0000",
        "from": {
            "name": "Gladys Sanquea Pasten",
            "id": "1491794917602538"
        },
        "message": "Se침or pi침era  a mi me interesa q haga algo x la delincuensa  y q les suba el sueldo a los carabineros  mire q ganan menos q otras instituciones  de la rama del ejercito y ellos arriesgan todo los dia sus vidas",
        "id": "1561932347192370_1561948227190782"
    },
    {
        "created_time": "2017-07-03T22:37:00+0000",
        "from": {
            "name": "Rosa Grob",
            "id": "1518780608374001"
        },
        "message": "Si queremos cambios tenemos que apollarlo siempre que se cumpla lo que se promete  yo soy del sur de chile",
        "id": "1561932347192370_1561939093858362"
    },
    {
        "created_time": "2017-07-03T23:25:56+0000",
        "from": {
            "name": "Elisabeth Flores",
            "id": "174432753065158"
        },
        "message": "Soy y ser칠 siempre de Derecha mi Familia y de donde vengo tambi칠n  .grande Pi침era Pdte de Chile en Nov.",
        "id": "1561932347192370_1562005357185069"
    },
    {
        "created_time": "2017-07-04T16:48:52+0000",
        "from": {
            "name": "Wale Oyarzo",
            "id": "10152991960281394"
        },
        "message": "Usted es el futuro presidente de chile don sebastian pi침era. Confiamos en usted.",
        "id": "1561932347192370_1562862750432663"
    },
    {
        "created_time": "2017-07-03T23:08:46+0000",
        "from": {
            "name": "Hector Tyto Villagran",
            "id": "10210271863742559"
        },
        "message": "Se침or pi침era yo solo le pediria si sale presidente terminar con la corrupci칩n en la pol칤tica de Chile y el lucro que sacan de ella los pol칤ticos empresarios, para su beneficio o nuestras instituciones gubernamentales seguir치n desgastando su valores morales que es lo q le falta a nuestra pol칤tica hoy en dia, usted entender치 que nuestro lideres pol칤ticos son el ejemplo de nuestra sociedad...",
        "id": "1561932347192370_1561985703853701"
    },
    {
        "created_time": "2017-07-04T02:28:38+0000",
        "from": {
            "name": "Elizabeth Gonz치lez Giustacori",
            "id": "10204527334284091"
        },
        "message": "!  gracias a usted Presidente Pi침era por haber  desidido tomar nuevamente las riendas de el pa칤s , para hacer de Chile un pa칤s m치s pr칩spero , libre , solidario , con justicia verdadera y sin l칤mite de crecimiento ... ! cuenta con todo mi apoyo y el de mi familia para este desisivo paso ... !#Vienen  Tiempos Mejores. .. PI칌ERA 208...",
        "id": "1561932347192370_1562176357167969"
    },
    {
        "created_time": "2017-07-03T23:23:30+0000",
        "from": {
            "name": "Elisabeth Flores",
            "id": "174432753065158"
        },
        "message": "Grande don Sebastian seguiremos trabajando para y por Chile Temuco  tambi칠n le necesita .",
        "id": "1561932347192370_1562002687185336"
    },
    {
        "created_time": "2017-07-04T01:06:24+0000",
        "from": {
            "name": "Graciela Cortez",
            "id": "10205392680124562"
        },
        "message": "Yo Quiero qu칠 sea un buen Gobierno, No Filas para qu칠 los Padres puedan matricular a sus Hijos por una Educaci칩n de Calidad. Salud qu칠 la Gente no muera Esperando, Dignidad para Todos los Chilenos, Trabajos con sueldos Dignos, No m치s Campamentos, Locomoci칩n de Excelencia, Nuestros Impuestos qu칠 se Reflejen para los Chilenos. Control con los Extranjeros, Pensiones Dignas etc, etc. Buena suerte Sebasti치n Pi침era.",
        "id": "1561932347192370_1562097637175841"
    },
    {
        "created_time": "2017-07-04T00:17:55+0000",
        "from": {
            "name": "Karina Viviana Gavilan Gajardo",
            "id": "1317069411653325"
        },
        "message": "Vamos presidente que usted es el 칰nico que puede sacar a chile del oy칩 en que lo tiene la nueva pilleria ac치 todos votaremos por usted en noviembre",
        "id": "1561932347192370_1562051113847160"
    },
    {
        "created_time": "2017-07-03T22:32:05+0000",
        "from": {
            "name": "Sandra Martinez",
            "id": "617459788425520"
        },
        "message": "Gracias Sr Presidente!!!\nLindas palabras...\nY ojal치 nuestras plegarias se hagan realidad!!!",
        "id": "1561932347192370_1561934617192143"
    },
    {
        "created_time": "2017-07-04T12:52:05+0000",
        "from": {
            "name": "Jaime Baez Arredondo",
            "id": "10206039684644668"
        },
        "message": "Vamos sr Pi침era luche por un Chile justo no mas fraudes no mas corrupcion en la que se apoderado por los de izquierda los comunistas que vienen a solapados sembrando caos sobre todo en la Araucan칤a fomentando el odio",
        "id": "1561932347192370_1562644190454519"
    },
    {
        "created_time": "2017-07-04T02:08:38+0000",
        "from": {
            "name": "Ma Le",
            "id": "331654103976525"
        },
        "message": "vamos que se puede por un chile mejor vote pour usted porque merecemos algo mejor y un cambio si dios quiere estaremos con usted en novembre",
        "id": "1561932347192370_1562160600502878"
    },
    {
        "created_time": "2017-07-03T22:31:18+0000",
        "from": {
            "name": "Felipe Castillo Az칩car",
            "id": "305629033150928"
        },
        "message": "Grande se침or presidente!\nUsted es un hombre honesto y patriota... se agradece",
        "id": "1561932347192370_1561934133858858"
    },
    {
        "created_time": "2017-07-05T00:06:20+0000",
        "from": {
            "name": "Grafic Arauco",
            "id": "487612081447721"
        },
        "message": "Mis respetos para las carceles de Chile uno sale como ex REO y termina como presidente de Chile #NoTeDeClararonReoPorLindo",
        "id": "1561932347192370_1563292010389737"
    },
    {
        "created_time": "2017-07-04T00:12:35+0000",
        "from": {
            "name": "Pamela Peralta",
            "id": "283411068763885"
        },
        "message": "Y mejor la estabilidad de los asistentes. De la educacion. Firmar el estatuto.  Y que nuestros bonos no sean las migajas que a dado este gobierno somos miles y queremos que no tome en cuenta",
        "id": "1561932347192370_1562046397180965"
    },
    {
        "created_time": "2017-07-03T22:56:30+0000",
        "from": {
            "name": "Carmen Leiva Taylor",
            "id": "1751248131822288"
        },
        "message": "Mi qurido presidentde yo no pido nada usted sabe lo que tiene que hacer e trabajado por usted  on mhcbo cari침o yfui su Poderada a defender sus votos y espeo zeguir haciendolo  muy contenta",
        "id": "1561932347192370_1561954767190128"
    },
    {
        "created_time": "2017-07-04T04:46:44+0000",
        "from": {
            "name": "Nena Weiss",
            "id": "1459619351019748"
        },
        "message": "Le deseo un muy buen gobierno , Ud. Es el que el pais necesita, y se que lo lograremos",
        "id": "1561932347192370_1562293633822908"
    },
    {
        "created_time": "2017-07-03T22:35:31+0000",
        "from": {
            "name": "Patricio Javier Rojas Diaz",
            "id": "10153020902688413"
        },
        "message": "Por este lado fueron 3 votos y para diciembre al menos el 6.",
        "id": "1561932347192370_1561938090525129"
    },
    {
        "created_time": "2017-07-04T12:04:04+0000",
        "from": {
            "name": "Hector Jorge Mu침oz Alcayaga",
            "id": "10205543298324801"
        },
        "message": "Honestidad, transparencia y probidad???......dificil no conoce esas palabras.",
        "id": "1561932347192370_1562595970459341"
    },
    {
        "created_time": "2017-07-04T01:31:35+0000",
        "from": {
            "name": "Juana Mercede Castillo Segovia",
            "id": "10214205227666698"
        },
        "message": "Claro pondr치. Todo si esfuerzo para segir llenandose los bolsillos y a segir comprando. Votos.. ..\nPorq. La plata le sobra y el. Bla bla bla. Tambien .",
        "id": "1561932347192370_1562122257173379"
    },
    {
        "created_time": "2017-07-04T00:54:41+0000",
        "from": {
            "name": "Alvaro Mu침oz",
            "id": "10155445881420368"
        },
        "message": "Lo mejor q puede hacer es salirse. Su gobierno ser치 lleno de problemas\nJudiciales. Le har치 p칠simo al pa칤s.",
        "id": "1561932347192370_1562084940510444"
    },
    {
        "created_time": "2017-07-03T23:24:13+0000",
        "from": {
            "name": "Andrea Sep칰lveda S치ez",
            "id": "10206891893234439"
        },
        "message": "A mis 35 a침os.. Primera vez que vot칠. Espero nos represente y nos respete como corresponde. Exito!!游땙",
        "id": "1561932347192370_1562003470518591"
    },
    {
        "created_time": "2017-07-04T12:56:39+0000",
        "from": {
            "name": "Eliana Alvarez",
            "id": "243477286086822"
        },
        "message": "Vamos trabajar para siempre en especial para noviembre presidencia diputado y core felicidades para usted y familia游녪游녪游녪游녪游녪游녪",
        "id": "1561932347192370_1562648440454094"
    },
    {
        "created_time": "2017-07-04T02:39:45+0000",
        "from": {
            "name": "Charlie Mardones",
            "id": "399998203517058"
        },
        "message": "쮺on qu칠 moral Pi침era habla contra la delincuencia si defiende a sus ministros y subsecretarios formalizados por corrupci칩n y 칠l mismo es un delincuentedeclarado reo y pr칩fugo de la justicia?",
        "id": "1561932347192370_1562183817167223"
    },
    {
        "created_time": "2017-07-04T04:46:28+0000",
        "from": {
            "name": "Hsu Cheng",
            "id": "324981394357089"
        },
        "message": "Vamos a ganarle la batalla a la delicuencia La educaci칩n es la madre de todas las batallas",
        "id": "1561932347192370_1562293183822953"
    },
    {
        "created_time": "2017-07-03T23:01:35+0000",
        "from": {
            "name": "Gaby Nieves Cantillana Ramirez",
            "id": "1206565972720641"
        },
        "message": "FELICITACIONES UD SE LO. MERECE, LE DESEO LO. MEJOR DE TODO CORAZON CON CARI칌O GABY",
        "id": "1561932347192370_1561968817188723"
    },
    {
        "created_time": "2017-07-04T01:24:25+0000",
        "from": {
            "name": "Jose Luis Marambio",
            "id": "10207936334665085"
        },
        "message": "Solo espero que arregle el tema de las pensiones \nNo poniendo m치s dinero sino modificando la ley de AFP",
        "id": "1561932347192370_1562115623840709"
    },
    {
        "created_time": "2017-07-03T22:33:38+0000",
        "from": {
            "name": "Boris Pasternak",
            "id": "153951945145688"
        },
        "message": "Nada que agradecer. Libere los presos politicos (militares) haga un buen y entregue la banda presidencial a Kast y no a los upelientos",
        "id": "1561932347192370_1561936220525316"
    },
    {
        "created_time": "2017-07-04T00:03:36+0000",
        "from": {
            "name": "Julia Quinteros",
            "id": "258371691347573"
        },
        "message": "No es necesario que me las gracias pero se que UD es un caballero todos los insultan y UD no pierde la compostura hasta el final con ud",
        "id": "1561932347192370_1562037897181815"
    },
    {
        "created_time": "2017-07-04T00:05:43+0000",
        "from": {
            "name": "Oscar Fernando Buitron Olivas",
            "id": "906688736052929"
        },
        "message": "Yo cumpl칤...... ahora le toca su parte. \nSaque a flote este pa칤s que se hunde.\nCompromiso pa칤s.",
        "id": "1561932347192370_1562039623848309"
    },
    {
        "created_time": "2017-07-04T12:21:53+0000",
        "from": {
            "name": "Eduardo Enrique Flores Veas",
            "id": "568360513347886"
        },
        "message": "Hemos cumplido con exito esta primera etapa, lo que viene sin duda llama a la prudencia, reflexi칩n y la unidad. El principal objetivo ser치 ir a buscar al electorado de centro, con ideas y est칠tica lograr inteligentemente \"encantar\" a esos cientos de miles que no votaron en las primarias. La nueva etapa requerir치 de un mayor analisis electoral, una nueva mirada estrategica, mucho mas fina en las ideas y en lo est칠tico, con mas sentido comun y por sobre todo fresca y renovada del sector, lo que implicar치 intentar, contra viento y marea, convocar a los mejores y relegar a terceras lineas a quienes restan y provocan rechazo o anticuerpo en el electorado com칰n. Nada hemos ganado a칰n, pero si tenemos una tremenda oportunidad, logicamente de nuestra grandeza depender치 que vengan tiempos mejores.",
        "id": "1561932347192370_1562610433791228"
    },
    {
        "created_time": "2017-07-04T04:46:36+0000",
        "from": {
            "name": "Sonia Montano Valdivia",
            "id": "844661615580423"
        },
        "message": "La confianza en su persona se demostr칩  en las urnas. Felicitaciones.  Seguiremos apoy치ndolo Sr Pi침era.",
        "id": "1561932347192370_1562293257156279"
    },
    {
        "created_time": "2017-07-03T23:03:49+0000",
        "from": {
            "name": "Ruth Palma",
            "id": "10208101222158228"
        },
        "message": "Gracias querido presidente Sebasti치n Pi침era con las fuerzas que nunca seguir칠  trabajando para que usted gane  las elecciones y sea quien gobierne  este pa칤s tan hermoso",
        "id": "1561932347192370_1561975443854727"
    },
    {
        "created_time": "2017-07-04T03:10:56+0000",
        "from": {
            "name": "Manuel Riquelme",
            "id": "10205404470373366"
        },
        "message": "Dale tatan! Un abrazo Sebasti치n Pi침era. Me gustar칤a que nuestro pa칤s fuera preventivo y no reactivo en lo que es desastres.\n칄xito!",
        "id": "1561932347192370_1562218477163757"
    },
    {
        "created_time": "2017-07-04T17:35:10+0000",
        "from": {
            "name": "Jaime Vicente Riva Palacio Holmes",
            "id": "10202146978330851"
        },
        "message": "Muy bien, sabe escribir. Pens칠 que solo ten칤a habilidad matem치tica. Muy bien, Sebastian.",
        "id": "1561932347192370_1562908610428077"
    },
    {
        "created_time": "2017-07-04T03:58:06+0000",
        "from": {
            "name": "Patricia Manriquez Espinace",
            "id": "1006386622708871"
        },
        "message": "Por favor que no nos roben los votos en mi caso tuve que anular que estaba incrita en un partido x que yo jam치s firme en san Joaqu칤n pasan cosas extra침as",
        "id": "1561932347192370_1562254887160116"
    },
    {
        "created_time": "2017-07-03T23:50:55+0000",
        "from": {
            "name": "Flor Estela Venegas Arriagada",
            "id": "832331626819133"
        },
        "message": "Yo fui 2 veces a querer votar.Y las mesas no s칠  constituyen. Quedamos  muchas personas  sin poder hacerlo.me mandan al servel. Plop.",
        "id": "1561932347192370_1562027120516226"
    },
    {
        "created_time": "2017-07-04T04:49:28+0000",
        "from": {
            "name": "Sylvia Lillo Landeros",
            "id": "10207822390545699"
        },
        "message": "Y no vamos a volver hacer en noviembre   para alcanzar una gran mayor칤a!",
        "id": "1561932347192370_1562295850489353"
    },
    {
        "created_time": "2017-07-03T23:15:59+0000",
        "from": {
            "name": "Marcela Alejandra Cirrincione Ampuero",
            "id": "10207135003835075"
        },
        "message": "Si mi presidente!! A trabajar duro con esos que por flojera no van a votar y despu칠s se quejan!!!",
        "id": "1561932347192370_1561992677186337"
    },
    {
        "created_time": "2017-07-03T22:46:42+0000",
        "from": {
            "name": "Bernardita Maria Martinez Martinez De Benton",
            "id": "981668595180561"
        },
        "message": "Contara con mi voto siempre ahora nos queda la segunda vuelta , \" NO HAY PRIMERA SIN SEGUNDA  \"",
        "id": "1561932347192370_1561947620524176"
    },
    {
        "created_time": "2017-07-06T00:59:09+0000",
        "from": {
            "name": "Ingrid Bernales G",
            "id": "10202646151771328"
        },
        "message": "PONGA EN SU AGENDA HECHAR COLOMBIANOS CON PRONTUARO POLICIAL YA BASTA DE ESOS ASESINOS",
        "id": "1561932347192370_1564502566935348"
    },
    {
        "created_time": "2017-07-04T17:49:20+0000",
        "from": {
            "name": "Andrea Ceciliandrea",
            "id": "757551524299712"
        },
        "message": "Yo quiero participar. ..y espero que en su gobierno no despida a mi familia q trabaja en el sector p칰blico a honorarios espero los contrate ya que este gobierno no hace nada por quienes no son sus amiguis ni parientes. ..",
        "id": "1561932347192370_1562927000426238"
    },
    {
        "created_time": "2017-07-04T16:47:25+0000",
        "from": {
            "name": "Alicia Uzc치tegui",
            "id": "10152750901272115"
        },
        "message": "Hermoso mensaje para la Fiesta de la Democracia!! Gracias ya Presidente Sebastian Pi침era.",
        "id": "1561932347192370_1562861680432770"
    },
    {
        "created_time": "2017-07-03T23:38:35+0000",
        "from": {
            "name": "Maria Ovalle Caro",
            "id": "745623755548787"
        },
        "message": "Aunque la izquierda jugo su estrategia de ir a botar por Osandon no les resulto , quer칤an sacarlo a usted , la mayor칤a que voto por Osandon era de la izquierda  .",
        "id": "1561932347192370_1562014433850828"
    },
    {
        "created_time": "2017-07-04T13:25:46+0000",
        "from": {
            "name": "Ruby Elena Mu침oz Caceres",
            "id": "10208686591116812"
        },
        "message": "Hermosas palabras que llegan al coraz칩n seguiremos apoy치ndolo Hasta que consigamos sea nuestro presidente.",
        "id": "1561932347192370_1562675623784709"
    },
    {
        "created_time": "2017-07-04T01:52:34+0000",
        "from": {
            "name": "Maria Lagos Reyes",
            "id": "168247450278419"
        },
        "message": "Que Dios le de sabiduria para dirigir este gran pais y vera como le va bien. Hagase respaldar por el hablele el esta dispuesto a cualquier hora y en cualquier lugar bendiciones",
        "id": "1561932347192370_1562145557171049"
    },
    {
        "created_time": "2017-07-04T00:25:09+0000",
        "from": {
            "name": "Blanca Campos",
            "id": "2140624326165076"
        },
        "message": "Ahi estaremos nuevamente dandole nuestro apoyo xq queremos cambios en nuestro pais y ud seguro q los hara  no dudamos de su palabra y por eso somos fieles a ud D sebastian pi침era  viva chileeee .",
        "id": "1561932347192370_1562058857179719"
    },
    {
        "created_time": "2017-07-05T02:47:32+0000",
        "from": {
            "name": "Mar칤a Eliana Arellano Bustamante",
            "id": "271417313339620"
        },
        "message": "A칰n nos debe... no olvidemos a los militares de punta peuco ... y mano dura con la delincuencia",
        "id": "1561932347192370_1563438643708407"
    },
    {
        "created_time": "2017-07-04T00:45:43+0000",
        "from": {
            "name": "Yolanda Manfe Vargas",
            "id": "1120223338006882"
        },
        "message": "Lo se que ud Hara un excelente trabajo no habran dudas  suerte y con la ayuda de Dios se podra.felicitaciones",
        "id": "1561932347192370_1562079307177674"
    },
    {
        "created_time": "2017-07-04T11:00:38+0000",
        "from": {
            "name": "Luis Correcamino El Collote",
            "id": "10205260005098588"
        },
        "message": "Bien sr pinera felis felis por el trinfo grasias por ser como es viva ut y viva su esposa",
        "id": "1561932347192370_1562535053798766"
    },
    {
        "created_time": "2017-07-04T01:27:16+0000",
        "from": {
            "name": "Jose Luis Astete",
            "id": "1690631224506903"
        },
        "message": "No faltan los desubicados como siempre que no tienen nada que opinar ...preocupa te de los tuyos que no hayan que hacer como tu Mario  para bajar a Pi침era",
        "id": "1561932347192370_1562118097173795"
    },
    {
        "created_time": "2017-07-05T14:01:04+0000",
        "from": {
            "name": "Nicole Andrea",
            "id": "10204711784048380"
        },
        "message": "Estimado, cuales son sus propuestas en contra el robo de mascotas? Seran considerados seres sintientes en su gobierno? El robo sera considerado secuestro? Las penas con respecto a este delito permitiran bajar la tasa de robos y asaltos? Quedo a la espera de su propuesta.. http://www.lacuarta.com/noticia/animalistas-mano-dura-no-robo-mascotas/",
        "id": "1561932347192370_1563909750327963"
    },
    {
        "created_time": "2017-07-05T01:31:33+0000",
        "from": {
            "name": "Alicia Milady Ulloa Moreno",
            "id": "909154685836948"
        },
        "message": "Yo te apoy칩 Sebastian con toda mi familia los trabajadores y mis amigos.",
        "id": "1561932347192370_1563363973715874"
    },
    {
        "created_time": "2017-07-04T16:54:08+0000",
        "from": {
            "name": "Annie Katherine Hunter Gutierrez",
            "id": "382164395302228"
        },
        "message": "Soy de pensamiento Portaliano...y por ello valoro infinitamente al estadista y al individuo con vocacion de servicio p칰blico cualidades que s칠 usted posee....porque s칠 que efectivamente el 24/7 por nuestro pa칤s existi칩...creo en este nuevo proyecto y por ello estoy empe침ada en que los #TiemposMejores lleguen..mi compromiso f칠rreo y el de toda mi familia ya est치.",
        "id": "1561932347192370_1562867113765560"
    },
    {
        "created_time": "2017-07-04T11:16:15+0000",
        "from": {
            "name": "Jose Ricardo Videla Campos",
            "id": "713856682034971"
        },
        "message": "Por favor preocupese de ver lo del SENAME y de esos ni침os que estan tan mal atendidos.",
        "id": "1561932347192370_1562545713797700"
    },
    {
        "created_time": "2017-07-20T22:22:24+0000",
        "from": {
            "name": "Norma Ester Gallo Wolff",
            "id": "669248026522072"
        },
        "message": "@sebastianpinera @sebastianpinera ya es tiempo que haga justicia con la destitucion directora de punta arenas",
        "id": "1561932347192370_1583991398319798"
    },
    {
        "created_time": "2017-07-04T00:40:44+0000",
        "from": {
            "name": "Sandra Tapia Ramos",
            "id": "671244816315115"
        },
        "message": "Siempre votar칠 por quien lucha con la frente en alto no olvide a Linares",
        "id": "1561932347192370_1562073460511592"
    },
    {
        "created_time": "2017-07-03T22:47:22+0000",
        "from": {
            "name": "Tavo Luis",
            "id": "10205683813435505"
        },
        "message": "Siga adelante presidente pi침era estamos con usted, un abrazo por parte de la regina y la carmen...",
        "id": "1561932347192370_1561948003857471"
    },
    {
        "created_time": "2017-07-04T01:40:20+0000",
        "from": {
            "name": "Pedro S치nchez",
            "id": "538802566231665"
        },
        "message": "Sebastian seguir칠 apoyandolo en estos 5 meses de campa침a. Estuve en el encuentro regional en Valdivia.",
        "id": "1561932347192370_1562134093838862"
    },
    {
        "created_time": "2017-07-04T01:02:56+0000",
        "from": {
            "name": "Angelica Oyarzun",
            "id": "444774702373074"
        },
        "message": "y eso que mi familia no fueron ha votar tendr치 un mont칩n de votos para Noviembre est치bamos seguro que ganar칤a las primarias",
        "id": "1561932347192370_1562095420509396"
    },
    {
        "created_time": "2017-07-03T22:56:44+0000",
        "from": {
            "name": "Lilian Pieri",
            "id": "285310004983082"
        },
        "message": "Me alegra el resultado obtenido, y ahora camino a La Moneda, muchas bendiciones, abrazo",
        "id": "1561932347192370_1561954927190112"
    },
    {
        "created_time": "2017-07-08T19:48:41+0000",
        "from": {
            "name": "Clarita Isabel Pomar Carrasco",
            "id": "266278667085357"
        },
        "message": "Como se llama este grupo para preguntar a el equipo de facebook. Yo trabajo mucho por Sebasti치n Pi침era pero no se ahora que pas칩 con mi grupo apoyando a Sebasti치n Pi침era pues no logro ver escribir a mis amigos",
        "id": "1561932347192370_1567877969931141"
    },
    {
        "created_time": "2017-07-04T03:34:56+0000",
        "from": {
            "name": "Jose Miguel Guentelican Antiman",
            "id": "779992168727239"
        },
        "message": "Me reste para estas primarias , pero mi voto en Noviembre esta con nombre y apellido 춰 Sebasti치n Pi침era !!",
        "id": "1561932347192370_1562237500495188"
    },
    {
        "created_time": "2017-07-03T22:51:33+0000",
        "from": {
            "name": "Elizabeth Cortez B",
            "id": "10204134181709299"
        },
        "message": "Soy de derecha 100%. Solo espero y conf칤o en que todas sus promesas las cumpla! Vot칠 por ti Sebastian Pi침era. No me falles.",
        "id": "1561932347192370_1561950367190568"
    },
    {
        "created_time": "2017-07-04T14:29:55+0000",
        "from": {
            "name": "Katrinna P Fritz",
            "id": "210528316136536"
        },
        "message": "Oye pi침i te queremos debes ser nuestro presidente por favor la izquierda esta destruyendo nuestro pa칤s con pura basura Dios te ayude y bendiga para que ganes",
        "id": "1561932347192370_1562734990445439"
    },
    {
        "created_time": "2017-07-04T11:02:35+0000",
        "from": {
            "name": "Aida Farias",
            "id": "190445101414678"
        },
        "message": "Y protejas  alos insv칤bles  somos los de la tercera edad  que todos vamos para alla Se침or Pi침era",
        "id": "1561932347192370_1562536213798650"
    },
    {
        "created_time": "2017-07-04T10:58:52+0000",
        "from": {
            "name": "Aida Farias",
            "id": "190445101414678"
        },
        "message": "Hasta pronto nuestro futuro  y que tengamos muchos senadore  y diputados en el.parlamentos",
        "id": "1561932347192370_1562533877132217"
    },
    {
        "created_time": "2017-07-04T04:13:06+0000",
        "from": {
            "name": "Niqssi Sepulveda",
            "id": "324140464638230"
        },
        "message": "Si yo tanbien fui a botar xty eso q ni me pescas con lo qie te dije se침or pi침era de muestre que si cunprira y respondame",
        "id": "1561932347192370_1562265070492431"
    },
    {
        "created_time": "2017-07-06T15:22:51+0000",
        "from": {
            "name": "Maria Delia Mu침oz Mella",
            "id": "1175007225852953"
        },
        "message": "Estoh \n\nEstoy feliz CUENTE CON UN GRUPITO DE ADULTO MAYOR DE LA  CUARTA REGION \n\n.",
        "id": "1561932347192370_1565135960205342"
    },
    {
        "created_time": "2017-07-04T12:53:21+0000",
        "from": {
            "name": "Aurora Lidia Rodriguez Avello",
            "id": "182843025580946"
        },
        "message": "El k no voto no opina y vale ongo si no pueden expresar y luchar x su persona no le pidan  a otros lo k  lo agan x uds",
        "id": "1561932347192370_1562645583787713"
    },
    {
        "created_time": "2017-07-04T22:57:33+0000",
        "from": {
            "name": "Jesus Sanchez Lopez",
            "id": "10214841494454488"
        },
        "message": "Presi... en que idioma esta eso jajajaaja saludos y felicitaciones",
        "id": "1561932347192370_1563210733731198"
    },
    {
        "created_time": "2017-07-04T05:02:55+0000",
        "from": {
            "name": "Eduardo Galleguillos Espinoza",
            "id": "1018853841459116"
        },
        "message": "Con esas palabras me rompiste el corazon sebastian , pero dime una cosa ...a que hora se levanto el negro a votar ?????",
        "id": "1561932347192370_1562306167154988"
    },
    {
        "created_time": "2017-07-04T11:20:45+0000",
        "from": {
            "name": "Nubia Moran Mundaca",
            "id": "241192246369671"
        },
        "message": "Hay que elegir  gente  bien  preparado  para  dirigir  un  pa칤s  y no locos fan치ticos  y que  predican odios y son fan치ticos de una pol칤tica  ideol칩gica que  le hace da침o  al pa칤s.",
        "id": "1561932347192370_1562548357130769"
    },
    {
        "created_time": "2017-07-05T00:27:55+0000",
        "from": {
            "name": "Paulina Cabezas",
            "id": "10208925709121176"
        },
        "message": "Felicitaciones Presidente!! Nuestra esperanza de salir de este desastre est치 es sus manos.",
        "id": "1561932347192370_1563308677054737"
    },
    {
        "created_time": "2017-07-04T11:35:23+0000",
        "from": {
            "name": "Rene Gabriel Diaz Lagos",
            "id": "10208594105191280"
        },
        "message": "Cuando llega el viejito pascuero.\nEl que naces chicharra muere cantando...",
        "id": "1561932347192370_1562562127129392"
    },
    {
        "created_time": "2017-07-08T02:26:37+0000",
        "from": {
            "name": "Alee Bravo",
            "id": "365304520559500"
        },
        "message": "Ayuda al pobre, que el rico no se haga mas rico, que aya igualdad para todos con eso me conformo",
        "id": "1561932347192370_1566814303370841"
    },
    {
        "created_time": "2017-07-05T14:32:53+0000",
        "from": {
            "name": "Cynthia Lorena Santos Echeverria",
            "id": "10208902539513885"
        },
        "message": "Esperando las elecciones con ansias para votar por ustedy saque a mi querido pais de esta caida sin fondo .a activar la economia.nadie mas tiene los conocimientos que usted tiene para ser presidente",
        "id": "1561932347192370_1563948786990726"
    },
    {
        "created_time": "2017-07-04T02:21:49+0000",
        "from": {
            "name": "Rosa Diaz",
            "id": "377892042550508"
        },
        "message": "Felicidades  Se침or Pi침era ,los vemos todo en noviembre  Arriba los corazones!!!!",
        "id": "1561932347192370_1562171963835075"
    },
    {
        "created_time": "2017-07-04T01:31:56+0000",
        "from": {
            "name": "Juany Maria Basay Santiba침ez",
            "id": "10214236727451352"
        },
        "message": "Soy una profesora,nos sacamos una linda foto en Adas Restorant Cochrane,vote por usted porque le creo y tengo fe,que usted terminara con la delincuencia,todo mi apoyo para su campa침a mi Presidente!!!",
        "id": "1561932347192370_1562122603840011"
    },
    {
        "created_time": "2017-07-04T01:06:41+0000",
        "from": {
            "name": "Julio Cort칠s Lobos",
            "id": "468868403272694"
        },
        "message": "Su fuerza y su esp칤ritu indomable, inspira a muchos Chilenos a tener confianza en el futuro.",
        "id": "1561932347192370_1562097867175818"
    },
    {
        "created_time": "2017-07-05T18:55:07+0000",
        "from": {
            "name": "Reinaldo Ortiz",
            "id": "616125418582393"
        },
        "message": "Estoy abrumado con tanto chileno poniendo su vida en sus manos pensando en que Ud les dar치 un mundo mejor. Les mejorar치 la mierda de vida que vive en este momento. Yo soy uno de ellos, por mi edad solo tengo una pensi칩n. No le pido a nadie a nada. S칩lo le pido a Dios que le d칠 lo prometido a todos a los que les esta prometiendo tanto en este momento",
        "id": "1561932347192370_1564201420298796"
    },
    {
        "created_time": "2017-07-04T19:44:19+0000",
        "from": {
            "name": "Roberto Mendoza Figueroa",
            "id": "1724686814273025"
        },
        "message": "se침or presidente, como usted bien lo ha dicho, sonaran las dianas para levantar el espiritu de la gente del pueblo, esa gente es nuestra u de todos los que dia a dia hacemos lo posible para cambiar este pais,",
        "id": "1561932347192370_1563035773748694"
    },
    {
        "created_time": "2017-07-04T03:57:06+0000",
        "from": {
            "name": "Andrea Del Pilar Jorquera Morales",
            "id": "651283765037586"
        },
        "message": "Estimado futuro Presidente, por favor llegue luego, lo necesitamos",
        "id": "1561932347192370_1562254427160162"
    },
    {
        "created_time": "2017-07-07T04:13:18+0000",
        "from": {
            "name": "Sergio Coloma",
            "id": "297237704128064"
        },
        "message": "Que diferencia y m치s a칰n un politico igual con los bolsillos llenos",
        "id": "1561932347192370_1565763713475900"
    },
    {
        "created_time": "2017-07-07T04:07:32+0000",
        "from": {
            "name": "Sergio Coloma",
            "id": "297237704128064"
        },
        "message": "Sus esfuerzos no son loable, en su primera candidatura prometio nada m치s de puerta vaiv칠n y no pas칩 nada",
        "id": "1561932347192370_1565760966809508"
    },
    {
        "created_time": "2017-07-05T03:11:33+0000",
        "from": {
            "name": "Maguie Maguie Grandon",
            "id": "837163473008688"
        },
        "message": "Muy buenas noches .. Le pedire que solo prometa lo que podra cumplir por favor .Un abraso para usted y familia",
        "id": "1561932347192370_1563456987039906"
    },
    {
        "created_time": "2017-07-04T23:21:55+0000",
        "from": {
            "name": "Kelly Narvaez",
            "id": "297888770706245"
        },
        "message": "S칩lo quiero que no se olvid칠 de los peque침os agricultores de la Araucania, y que no somos mapuches, Gracias.",
        "id": "1561932347192370_1563250083727263"
    },
    {
        "created_time": "2017-07-04T00:56:20+0000",
        "from": {
            "name": "Pelusa Le칩n",
            "id": "1609586752632112"
        },
        "message": "No dudo q el pa칤s saldr치 adelante y volveremos a ser un pa칤s seguro, firme y mucho mejor a como est치",
        "id": "1561932347192370_1562085867177018"
    },
    {
        "created_time": "2017-07-03T22:41:38+0000",
        "from": {
            "name": "Alejandro Castillo Fuentes",
            "id": "10208777425384787"
        },
        "message": "usted es la petsona  indicada para sacar del entancamiento economico del pais para darle una  mejor calidad de vida a la clase media trabajadora esperamos concletarla en novirmbre  .",
        "id": "1561932347192370_1561943943857877"
    },
    {
        "created_time": "2017-07-04T22:32:02+0000",
        "from": {
            "name": "Gabriel Duprat Alvarez",
            "id": "1200482920044861"
        },
        "message": "BIEN MI PRESIDENTE PI칌ERA SIGA ASI Y DEJE QUE LOS ENVIDIOSOS SIGAN LADRANDO.",
        "id": "1561932347192370_1563188020400136"
    },
    {
        "created_time": "2017-07-04T17:30:47+0000",
        "from": {
            "name": "Ronaldo Araya Santander",
            "id": "781687851915931"
        },
        "message": "Que  paso con la banco de talca amigito jajajjajaj salga quien salga sera lo.mismo",
        "id": "1561932347192370_1562903007095304"
    },
    {
        "created_time": "2017-07-04T16:54:52+0000",
        "from": {
            "name": "Cecilia G치lvez Cruz",
            "id": "10210221523798606"
        },
        "message": "estaba enferma recien operada y me levant칠 para ir a votar por ud presidente",
        "id": "1561932347192370_1562867740432164"
    },
    {
        "created_time": "2017-07-04T01:53:51+0000",
        "from": {
            "name": "Ivonne Elizabeth Perez Jaure",
            "id": "10209972780907407"
        },
        "message": "don sebastian necesito hablar con usted soy una persona discapacitada   y tengo algunos problemas me dio un accidente bascular y no puedo hablar ni caminar y hace tiempo que no puedo salir sola a la calle porque vivo con mi madre que tiene 83 a침o y no me puede llevar a ning칰n   lado y mi hijo que estudia en  el duoc solo quiero que me ayude con una silla  el칠ctrica para poder salir de mi casa mi marido muri칩 no tengo anadie ya nose a quien acudir muchas gracias por escucharme",
        "id": "1561932347192370_1562147023837569"
    },
    {
        "created_time": "2017-07-04T00:45:29+0000",
        "from": {
            "name": "Ariel Aguirre Alvarez",
            "id": "1149911415026168"
        },
        "message": "Los que quieran votar por que este pa칤s se siga hundiendo voten por esas plastas y los que quieran un pa칤s mejor voten Sebastian Pi침era con tigo estamos",
        "id": "1561932347192370_1562079173844354"
    },
    {
        "created_time": "2017-07-04T00:05:29+0000",
        "from": {
            "name": "Ximena Arenzana",
            "id": "1008503759269775"
        },
        "message": "Bravo  Sebasti치n Pi침era!!!!游녪游녪游녪游녪游녪 lo felicito  !!!!! Vamos que se puede!!!",
        "id": "1561932347192370_1562039207181684"
    },
    {
        "created_time": "2017-07-03T22:53:36+0000",
        "from": {
            "name": "Anita Jimena Rickenberg",
            "id": "10210788690897950"
        },
        "message": "As칤 es nosotros estamos pagando el sufrimiento de tener que sacar nuestros hijos del colegio que elegimos por que hoy no podemos pagar un tremendo arancel",
        "id": "1561932347192370_1561951833857088"
    },
    {
        "created_time": "2017-07-06T15:22:41+0000",
        "from": {
            "name": "Edu R Montero",
            "id": "314956792197897"
        },
        "message": "Hagan curso o capacitaciones gratuito... O una ayuda Arica?  Seria mucho pedir...una voz de miles",
        "id": "1561932347192370_1565135743538697"
    },
    {
        "created_time": "2017-07-05T00:40:52+0000",
        "from": {
            "name": "Maria Cristina Mattar Laport",
            "id": "846292505545663"
        },
        "message": "Yo fui a votar el Dgo porque creo firmemente en Ud y en un futuro mejor para m칤 patria.",
        "id": "1561932347192370_1563316603720611"
    },
    {
        "created_time": "2017-07-04T22:38:51+0000",
        "from": {
            "name": "Gerardo Guzman",
            "id": "912754788888931"
        },
        "message": "SR. PINHERA. ESTA VEZ DERROTEMOS CON TODO A ESTA IZQUIERDA DISFRAZADA DE DEMOCRATAS!!!!!!!!!!!",
        "id": "1561932347192370_1563192633733008"
    },
    {
        "created_time": "2017-07-04T21:00:01+0000",
        "from": {
            "name": "Pedro Orlando Benavides Cadiz",
            "id": "1011676032182365"
        },
        "message": "Estimado, pensemos en nuestros pescadores artesanales, merecen estar en mejores condiciones laborales frente a las grandes pesqueras.",
        "id": "1561932347192370_1563105337075071"
    },
    {
        "created_time": "2017-07-04T12:47:22+0000",
        "from": {
            "name": "Vladimir Ordenes Meneses",
            "id": "355282748275730"
        },
        "message": "No Gxs, siga solito defendi칠ndose de las acusaciones por robos y fraudes, me dar칤a verg칲enza emprender algo p칰blico",
        "id": "1561932347192370_1562640410454897"
    },
    {
        "created_time": "2017-07-04T01:36:40+0000",
        "from": {
            "name": "Irene Flores",
            "id": "780501845351588"
        },
        "message": "No abandone la clase media , la que trabaja y trabaja y no tiene acceso a ning칰n apoyo para la educaci칩n , salud y vivienda .",
        "id": "1561932347192370_1562131447172460"
    },
    {
        "created_time": "2017-07-04T00:25:56+0000",
        "from": {
            "name": "Maria Cristina Escobar Aviles",
            "id": "338476866616570"
        },
        "message": "Sr pi침era la idea que tengo que cuando sea presidente vea como ayudar a las due켻as de casa que a veces no podemos trabajar porque somos enferma o cuidamos a nuestros nietos le pido que nos ayude con un bono para las due침as de casa",
        "id": "1561932347192370_1562059347179670"
    },
    {
        "created_time": "2017-07-03T23:26:44+0000",
        "from": {
            "name": "Elisabeth Campos Gonzalez",
            "id": "605273092960117"
        },
        "message": "Sr Pi침era quiero q Dios pueda bendecir su candidatura para q este gobierno pueda salir adelante lo queremos como presidente gracias.",
        "id": "1561932347192370_1562006307184974"
    },
    {
        "created_time": "2017-07-10T16:56:20+0000",
        "from": {
            "name": "Marcelo Moreno Santib치침ez",
            "id": "10206441271174430"
        },
        "message": "http://www.gamba.cl/2017/05/los-cuicos-no-trabajan-hijos-de-pinera-eran-socios-de-bancard-y-millonarios-desde-los-13-anos/",
        "id": "1561932347192370_1570159869702951"
    },
    {
        "created_time": "2017-07-04T17:11:12+0000",
        "from": {
            "name": "Vincent Schollen",
            "id": "440793146066477"
        },
        "message": "It is written in the Bible that the mighty of the world shall share their wealth with me.\nSince Ronald Reagan who sent an aide to me in Brussels when I was 15 years old to ask my blessing for his election and for the American hostages in Tehran to be freed on his inauguration day, all US presidents know about me and they have consulted with me in many opportunities through emissaries. Not only I descend from the emperor Napoleon Bonaparte and Betsy Balcombe, I descend from the Merovingian kings and from Jesus Christ and Mary Magdalene. In November 2010 I gave the tip of the location of Osama bin Laden to president Obama and the White House. \nI invite Sebastian Pi침era to make a donation for my views and blessings, and for the salvation of his soul. \nVerily, \nVincent Schollen\n-INTERMEDIARY BANK\nNAME: BANK OF AMERICA\nADDRESS: NEW YORK USA\nSWIFT CODE: BOFAUS3N\nABA: 026009593\n-BENEFICIARY BANK\nName: Banco de Am칠rica Central S.A.\nAddress: 7춹 ave 6-26 zona 9, Guatemala\nAccount number: 1901335079\nSWIFT: AMCNGTGT\n-FINAL BENEFICIARY\nFFC: Vincent Luc Francois Schollen \nPanajachel, Solola, Guatemala\nAccount number: 96-002989-0.",
        "id": "1561932347192370_1562889137096691"
    },
    {
        "created_time": "2017-07-05T00:44:59+0000",
        "from": {
            "name": "Luis Rojas Navarro",
            "id": "219622638413839"
        },
        "message": "Realmente creere en ud y los tiempos mejores de que tanto habla cuando arregle la salud la educacion y tolerancia cero con la delincuencia como se a hecho en otros paises y nos devuelva el pais que cada dia estamos dejando de querer gracias sr Pi침era",
        "id": "1561932347192370_1563319230387015"
    },
    {
        "created_time": "2017-07-04T19:40:14+0000",
        "from": {
            "name": "Jorge Alberto",
            "id": "144038372906556"
        },
        "message": "Mi comentario,sera claro y preciso.Sueldo minimo de $500.000,Educacion superior gratuita,ampliar cobertura del auge en enfermedades mas graves.Bajar costo de medicamentos,pensiones dignas,terminar con los campamentos,y una ley de inmigracion.Asi,los extranjeros,tendran,mejores condiciones para vivir.",
        "id": "1561932347192370_1563032313749040"
    },
    {
        "created_time": "2017-07-04T05:45:46+0000",
        "from": {
            "name": "Ermerson Riquielme",
            "id": "258586628000524"
        },
        "message": "Yo no votaria por uste usdt le quito muchas cosas apersona como el bisentenario es de todos los chileno",
        "id": "1561932347192370_1562338143818457"
    },
    {
        "created_time": "2017-07-03T22:35:30+0000",
        "from": {
            "name": "Evelyn Gallardo",
            "id": "10207039570491538"
        },
        "message": "춰鮫멨ienen tiempos mejores!!",
        "id": "1561932347192370_1561938077191797"
    },
    {
        "created_time": "2017-07-04T00:13:11+0000",
        "from": {
            "name": "Hernan Campos",
            "id": "125799194649723"
        },
        "message": "Grande  don  Sebastian.  Vamos  con  Chile Vamos  que  si  se  puede.",
        "id": "1561932347192370_1562046800514258"
    },
    {
        "created_time": "2017-07-03T23:16:57+0000",
        "from": {
            "name": "Sandra Barrera M칬ller",
            "id": "10205020504537380"
        },
        "message": "Desde el 1er Tramo de la carretera austral de nuestro hermoso pais le decimos COMO FAMILIA ,cuente con nosotros en cuanto a las IDEAS...o.. PETICIONES  le pediriamos XFAVOR que NUNCA BAJEN LA CALIDAD DE LOS REMEDIOS DE LA GENTE QUE SE ATIENDE EN LAS POSTAS RURALES.....Y le PERDER칈AMOS En vez de tener un medico por ronda en lugares aislados xfavor tener 2..ESPERAMOS SEA.ASI....MUCHAS GRACIAS",
        "id": "1561932347192370_1561993580519580"
    },
    {
        "created_time": "2017-07-03T22:39:43+0000",
        "from": {
            "name": "Soledad Zambrano Moyano",
            "id": "772561436118696"
        },
        "message": "Queremos un chile mejor mas trabajos mejores salarios y usted sera un buen presidente",
        "id": "1561932347192370_1561942037191401"
    },
    {
        "created_time": "2017-07-04T02:06:34+0000",
        "from": {
            "name": "Nel Quez",
            "id": "10207465962304841"
        },
        "message": "La ignorancia de Chile har치 que Pi침era salga nuevamente",
        "id": "1561932347192370_1562159197169685"
    },
    {
        "created_time": "2017-07-04T15:53:40+0000",
        "from": {
            "name": "Anita Violeta Molina Valdes",
            "id": "10205016866803799"
        },
        "message": "Vamps que SE PUEDE. POR Chile. DIOS lo BENDIGA",
        "id": "1561932347192370_1562814257104179"
    },
    {
        "created_time": "2017-07-04T05:15:33+0000",
        "from": {
            "name": "Hilda Ahumada Rojas",
            "id": "894283647306270"
        },
        "message": "仇벒잺仇벒잺仇벒잺Sebasti치n Pi침era es el Pr칩ximo Presidente de Chile.仇벒잺仇벒잺仇벒잺仇벒잺仇벒잺仇벒잺仇벒잺",
        "id": "1561932347192370_1562314963820775"
    },
    {
        "created_time": "2017-07-04T00:27:14+0000",
        "from": {
            "name": "Margarita Olivares",
            "id": "649273495206651"
        },
        "message": "Crecimiento econ칩mico para Chile y desarrollo econ칩mico!",
        "id": "1561932347192370_1562060323846239"
    },
    {
        "created_time": "2017-07-04T13:55:51+0000",
        "from": {
            "name": "Mariagraciela Celedon Silva",
            "id": "10206421489792797"
        },
        "message": "Solo t칰, puedes volver a salvar a Chile!!!!",
        "id": "1561932347192370_1562703573781914"
    },
    {
        "created_time": "2017-07-03T22:30:56+0000",
        "from": {
            "name": "Enrique Arroyo Esfronceda",
            "id": "181137619106577"
        },
        "message": "Entre todos tenemos que levantar este pais.y quien mejor que ud",
        "id": "1561932347192370_1561933960525542"
    },
    {
        "created_time": "2017-07-03T22:36:18+0000",
        "from": {
            "name": "Carolina Michelle",
            "id": "10205569538583120"
        },
        "message": "Ojal치 gane mi futuro presidente. Ya no mas izquierda",
        "id": "1561932347192370_1561938683858403"
    },
    {
        "created_time": "2017-07-03T23:15:47+0000",
        "from": {
            "name": "Pablo Campos Rivera",
            "id": "1040854215940101"
        },
        "message": "Gracias presidente. Estamos por el futuro de chile",
        "id": "1561932347192370_1561992577186347"
    },
    {
        "created_time": "2017-07-04T19:52:28+0000",
        "from": {
            "name": "Roberto Mendoza Figueroa",
            "id": "1724686814273025"
        },
        "message": "lo importante es no dejar caer las manos, es ahora cuando necesitamos mas fuerza, uniendo nuestras manos , solo asi dejaremos atras las incertidunbres, las mandaremos un proyecto de ley, estamos trabajando en eso. promesas que este gobierno no supo realizar y llevar a cabo.SOLO LE PIDO SE칌OR PRESIDENTE NO CAER EN LO MISMO QUE NOS SUCEDIO LA VEZ PASADA, DONDE APARECIERON POR DOQUIER PERSONAS QUE SE DECIAN PI칌ERISTAS Y NO LO FUERON, TENEMOS LA GENTE, TENEMOS MUCHA MATERIA PRIMA. UTILIZEMOS A NUESTRA GENTE, GOBIERNE PARA TODOS LOS CHILENOS. MAS TRABAJO , MAS SALUD, MAS OPORTUNIDADES, SOLO ASI LOS PUEBLOS SE LEVANTAN. SEPA USTED QUE CUENTO CON MUCHOS AMIGOS , Y FAMILIARES QUE ESPERAN PARTICIPAR ACTIVAMENTE EN SU CAMPA칌A, ES DECIR EN NUESTRA CAMPA칌A.. OJALA Y QUEIRA DIOS QUE EN NOVIEMBRE SOPLEN VIENTOS DE VICTORIA Y DEJAR ASI, UN PAIS MAS DIGNO PARA NUESTROS HIJOS, SI NO ES ASI, NO VALIO LA PENA TANTA ESPERA.",
        "id": "1561932347192370_1563043303747941"
    },
    {
        "created_time": "2017-07-03T22:35:31+0000",
        "from": {
            "name": "Berr칤os Lucero Miguel Jos칠",
            "id": "369399676582419"
        },
        "message": "C칩mo le hacemos llegar las ideas Pdte. Sebasti치n Pi침era?",
        "id": "1561932347192370_1561938087191796"
    },
    {
        "created_time": "2017-07-04T00:22:41+0000",
        "from": {
            "name": "Leo Salas",
            "id": "1608156756138512"
        },
        "message": "NO TE FALLAREMOS ..",
        "id": "1561932347192370_1562057357179869"
    },
    {
        "created_time": "2017-07-03T22:33:09+0000",
        "from": {
            "name": "Laura Valenzuela",
            "id": "10206463309958260"
        },
        "message": "As칤 ser치 :) Ya vendr치n tiempos mejores con usted :)",
        "id": "1561932347192370_1561935607192044"
    },
    {
        "created_time": "2017-07-03T22:30:48+0000",
        "from": {
            "name": "Sergio Fernandez",
            "id": "1868816900040505"
        },
        "message": "Vamos que en noviembre venceremos....!!!",
        "id": "1561932347192370_1561933813858890"
    },
    {
        "created_time": "2017-07-03T22:40:17+0000",
        "from": {
            "name": "Patricia Manzur",
            "id": "241641976236045"
        },
        "message": "Lindo  Presidente, Siempre con ud,",
        "id": "1561932347192370_1561942283858043"
    },
    {
        "created_time": "2017-07-04T02:10:58+0000",
        "from": {
            "name": "Ximena Cecilia Rodriguez Jara",
            "id": "10205569338213557"
        },
        "message": "Si Pi침era la clase media tenemos grande esperanza en ud",
        "id": "1561932347192370_1562162270502711"
    },
    {
        "created_time": "2017-07-04T04:21:02+0000",
        "from": {
            "name": "Vivian Gloria Mej칤as",
            "id": "10207066859210578"
        },
        "message": "\"YO  QUIERO.....\"...SR. PI칌ERA, LO ADMIRO. PORQUE YO ME QUEDAR칈A CON LA FAMILIA LA ESPOSA, LOS HIJOS, NIETOS, EMPRESAS Y SEGUIR칈A SIENDO MILLONARIO SIN PROBLEMA.....PERO CUANDO EL HOMBRE TIENE TODO LO QUE UD. LOGR칍 Y LOGRA....NACE LA SOLIDARIDAD. PERO MEDIO TETE QUE SE METE. LE AGRADEZCO EL CENSO 2012 PARA CAMBIAR LA CANASTA FAMILIAR Y AS칈 EL IPC. LO QUE NO COMPRENDO ES POR QU칄 EL SUELDO M칈NIMO SUBE $6.000 ESTE 2017...ESO DEBO ESTUDIAR E INFORMARME EN 쮺칍MO SE ESTABLECE EL SUELDO M칈NIMO EN UNA ECONOM칈A O POL칈TICA. Y DE ESO DISFRUT칄: DE SU CLASE MAGISTRAL DE ECONOM칈A EN YOUTUBE, Y VOLVER칄 A ESCUCHARLA. EN UN MUNDO GLOBALIZADO Y CAPITALISTA SE NECESITA SABER DE ECONOM칈A. TAL COMO EL CELULAR NO ES PARA COMUNICARSE , ES PARA AUMENTAR LA PRODUCTIVIDAD DEL SER HUMANO. E T C. GRACIAS POR SU GOBIERNO Y OJAL츼 CENSARA DE NUEVO PERO QUE LA CIUDADAN칈A SEPA QUE NO ES PARA SABER SUS INGRESOS O PARA LOS IMPUESTOS Y TODOS DIGAN QUE TOMAN MATE Y PAN CON MANTECA, PORQUE EL IPC SER츼 DE LA MANTECA POR M츼S CENSO QUE UD. HAGA. NO PEDIR칄 QUE PONGA TRABAS PARA CONFORMAR SOCIEDADES PORQUE TODO CHILE CON BUENAS PROFESIONES LO PERSEGUIR칈A PERO NO PARA FELICITARLO, JA!!..GRACIAS POR EL EJEMPLO DE FAMILIA PARA LOS NI칌OS Y J칍VENES. NECESITAN MODELOS. UD. LLEG칍 A HARVARD...REPRESENTE A CHILE TAMBI칄N EN INGL칄S Y ME SACO EL SOMBRERO PORQUE SE MAND칍 AL HOMBRO LAS VIVENCIAS DE SU HERMANO, YO S칍LO ME RE칈A, PERO LO ADMIRO. LO 칔NICO QUE LE PIDO ES QUE LIDERE TRANSMITIENDO ENERG칈A, NO DESPRESTIGIE NI CAIGA EN ESO. PERO S칈, QUE SU DISCURSO SEA CONCRETO, FUERTE, DIRECTO Y PRECISO. EMPODERE LA EDUCACI칍N Y AH칈 P칍NGA TRABAS : PARA SER PROFESOR (YO LO FU칈), COMO EN FINLANDIA, LO BUENO SE IMITA. GRACIAS POR DARME UNA ESPERANZA. VIVIL칔.",
        "id": "1561932347192370_1562271477158457"
    },
    {
        "created_time": "2017-07-03T23:32:02+0000",
        "from": {
            "name": "Dante Bravo Urzua",
            "id": "1845896325638543"
        },
        "message": "Nunca hab칤a visto tanta caca junta",
        "id": "1561932347192370_1562010080517930"
    },
    {
        "created_time": "2017-07-03T22:30:15+0000",
        "from": {
            "name": "Ana Garcia",
            "id": "218390278622334"
        },
        "message": "",
        "id": "1561932347192370_1561933423858929"
    },
    {
        "created_time": "2017-07-04T00:17:45+0000",
        "from": {
            "name": "Javier Luis Tobar Diaz",
            "id": "10206897200574541"
        },
        "message": "Su respectivo Chocman les llegar치 a sus domicilios....",
        "id": "1561932347192370_1562050923847179"
    },
    {
        "created_time": "2017-07-03T23:23:41+0000",
        "from": {
            "name": "Marcelo JL",
            "id": "10205473111815518"
        },
        "message": "Va a tener que comprarase unos bolsills mas grandes",
        "id": "1561932347192370_1562002917185313"
    },
    {
        "created_time": "2017-07-04T01:27:16+0000",
        "from": {
            "name": "Angel Vasquez",
            "id": "220395875150096"
        },
        "message": "Es patetico como le pueden creer",
        "id": "1561932347192370_1562118093840462"
    },
    {
        "created_time": "2017-07-03T22:48:10+0000",
        "from": {
            "name": "Ruth Rivera Belmar",
            "id": "10208766228132232"
        },
        "message": "",
        "id": "1561932347192370_1561948710524067"
    },
    {
        "created_time": "2017-07-04T02:25:19+0000",
        "from": {
            "name": "Luz Yanina Espinoza Donaire",
            "id": "10206411211473375"
        },
        "message": "Yo necesito trabajo si me da mi familia completa vota por Pi침era!!",
        "id": "1561932347192370_1562174503834821"
    },
    {
        "created_time": "2017-07-03T22:47:45+0000",
        "from": {
            "name": "Carolina Ventitas Montiel",
            "id": "1610608482529556"
        },
        "message": "Viva mi presidente !!!! 游눗",
        "id": "1561932347192370_1561948317190773"
    },
    {
        "created_time": "2017-07-04T00:15:48+0000",
        "from": {
            "name": "Pablo Soto Marquez",
            "id": "10207302202855936"
        },
        "message": "reflexion de como seguir atacando el pueblo araucanoo i aserse mas millonario con el pais",
        "id": "1561932347192370_1562048903847381"
    },
    {
        "created_time": "2017-07-03T22:38:06+0000",
        "from": {
            "name": "Elena Arellano Mu침oz",
            "id": "10205009348292533"
        },
        "message": "Gracias por el compromiso que tiene por nuestro pa칤s",
        "id": "1561932347192370_1561939747191630"
    },
    {
        "created_time": "2017-07-04T01:21:31+0000",
        "from": {
            "name": "Nancy Pizarro",
            "id": "1604257283193783"
        },
        "message": "Daremos una buena lecci칩n .",
        "id": "1561932347192370_1562111477174457"
    },
    {
        "created_time": "2017-07-04T00:02:17+0000",
        "from": {
            "name": "Paola Andrea Orme침o Calderon",
            "id": "10203362529734416"
        },
        "message": "Es zurdo!! Persona inteligente",
        "id": "1561932347192370_1562036930515245"
    },
    {
        "created_time": "2017-07-03T22:46:49+0000",
        "from": {
            "name": "Karen Pamela Mancilla Alvarez",
            "id": "863205907080046"
        },
        "message": "Grande Sr. Pi침era acuerdese por favor de la clase media.",
        "id": "1561932347192370_1561947677190837"
    },
    {
        "created_time": "2017-07-03T22:36:05+0000",
        "from": {
            "name": "Blanca Viera Rodriguez",
            "id": "10205147075901679"
        },
        "message": "Presidente cambie la Ley Longueira. Solo eso pido.",
        "id": "1561932347192370_1561938473858424"
    },
    {
        "created_time": "2017-07-04T13:26:56+0000",
        "from": {
            "name": "Eduardo Alcaino",
            "id": "10207939914994372"
        },
        "message": "vamos por una reducci칩n de parlamentarios",
        "id": "1561932347192370_1562676360451302"
    },
    {
        "created_time": "2017-07-04T02:29:39+0000",
        "from": {
            "name": "Angela De Las Maria Sigala Gonzalez",
            "id": "187979771612061"
        },
        "message": "TODO MI APOYO!!!",
        "id": "1561932347192370_1562177073834564"
    },
    {
        "created_time": "2017-07-04T00:05:46+0000",
        "from": {
            "name": "Maria Caicheo",
            "id": "205789839783662"
        },
        "message": "Yo tambien le doy mi boto hospital en ancud",
        "id": "1561932347192370_1562039750514963"
    },
    {
        "created_time": "2017-07-03T22:35:56+0000",
        "from": {
            "name": "Mar칤a Antonieta Maturana Correa",
            "id": "985519448261174"
        },
        "message": "vamos chilenos PI칌ERA presidente",
        "id": "1561932347192370_1561938377191767"
    },
    {
        "created_time": "2017-07-04T23:22:00+0000",
        "from": {
            "name": "Ernesto Enrique Aranguiz Mendez",
            "id": "933562026709396"
        },
        "message": "Ah칤 estaremos en noviembre",
        "id": "1561932347192370_1563250303727241"
    },
    {
        "created_time": "2017-07-03T22:29:12+0000",
        "from": {
            "name": "David SN",
            "id": "1032636460145821"
        },
        "message": "Es izquierdo! Que iron칤a",
        "id": "1561932347192370_1561932833858988"
    },
    {
        "created_time": "2017-07-03T23:31:17+0000",
        "from": {
            "name": "Rey Arturo Vidal Arturito",
            "id": "325960157750577"
        },
        "message": "Si es. El 칰nico q va a robar",
        "id": "1561932347192370_1562009517184653"
    },
    {
        "created_time": "2017-07-03T22:35:17+0000",
        "from": {
            "name": "Margarita Ortiz Alvarado",
            "id": "107705089621554"
        },
        "message": "Grande mi p4esidente",
        "id": "1561932347192370_1561937997191805"
    },
    {
        "created_time": "2017-07-04T00:57:49+0000",
        "from": {
            "name": "Danilo Carcamo Jorquera",
            "id": "311926202620939"
        },
        "message": "gue todav칤a. Cree  en. Viejo pascuero.",
        "id": "1561932347192370_1562088130510125"
    },
    {
        "created_time": "2017-07-04T01:19:11+0000",
        "from": {
            "name": "Mat칤as Lara Rivera",
            "id": "10207079451249904"
        },
        "message": "Gok칰, Gok칰 supersayayin..",
        "id": "1561932347192370_1562109050508033"
    },
    {
        "created_time": "2017-07-03T22:36:08+0000",
        "from": {
            "name": "Carolina G치rate Valerio",
            "id": "10205514993176844"
        },
        "message": "",
        "id": "1561932347192370_1561938533858418"
    },
    {
        "created_time": "2017-07-04T00:58:33+0000",
        "from": {
            "name": "Irma Suazo Hormazabal",
            "id": "156228718155459"
        },
        "message": "",
        "id": "1561932347192370_1562089027176702"
    },
    {
        "created_time": "2017-07-03T23:29:19+0000",
        "from": {
            "name": "Maria Luisa Castro Toledo",
            "id": "133495880552095"
        },
        "message": "As칤 se trabaja a diario...DURO!!!游녨游녨仇",
        "id": "1561932347192370_1562008337184771"
    },
    {
        "created_time": "2017-07-03T23:18:11+0000",
        "from": {
            "name": "Carola S치nchez Lizama",
            "id": "1891944354352221"
        },
        "message": "Favor Presidente ayudenos con el Servel, cuantos no pudieron votar",
        "id": "1561932347192370_1561997213852550"
    },
    {
        "created_time": "2017-07-03T22:30:13+0000",
        "from": {
            "name": "Sandra Tiller칤a",
            "id": "366328543558045"
        },
        "message": "",
        "id": "1561932347192370_1561933397192265"
    },
    {
        "created_time": "2017-07-04T01:26:32+0000",
        "from": {
            "name": "Ada Inostroza",
            "id": "1831537393828461"
        },
        "message": "",
        "id": "1561932347192370_1562117427173862"
    },
    {
        "created_time": "2017-07-04T01:26:05+0000",
        "from": {
            "name": "Ada Inostroza",
            "id": "1831537393828461"
        },
        "message": "",
        "id": "1561932347192370_1562116700507268"
    },
    {
        "created_time": "2017-07-04T02:56:05+0000",
        "from": {
            "name": "Nicol Andrea Barria Asenjo",
            "id": "1954801898110387"
        },
        "message": "El mejor 游뻟릖쐟릖뻟릖쐑롟",
        "id": "1561932347192370_1562207813831490"
    },
    {
        "created_time": "2017-07-03T23:43:27+0000",
        "from": {
            "name": "Karin Elizabeth Aravena Boock",
            "id": "10212260930740735"
        },
        "message": "",
        "id": "1561932347192370_1562018220517116"
    },
    {
        "created_time": "2017-07-03T23:43:19+0000",
        "from": {
            "name": "Karin Elizabeth Aravena Boock",
            "id": "10212260930740735"
        },
        "message": "",
        "id": "1561932347192370_1562018053850466"
    },
    {
        "created_time": "2017-07-03T23:22:12+0000",
        "from": {
            "name": "Faning Lucy Rodriguez Gomez",
            "id": "589405501214795"
        },
        "message": "Vamos. Tu puedes te tenemos confianza. No nosdesfraudes",
        "id": "1561932347192370_1562001620518776"
    },
    {
        "created_time": "2017-07-03T22:39:59+0000",
        "from": {
            "name": "Erices Marta",
            "id": "201150277081578"
        },
        "message": "Fuerza presidente. 游눩",
        "id": "1561932347192370_1561942177191387"
    },
    {
        "created_time": "2017-07-04T20:25:28+0000",
        "from": {
            "name": "Sixto Deboni",
            "id": "1429464887353571"
        },
        "message": "lindas palabras JEFE",
        "id": "1561932347192370_1563073343744937"
    },
    {
        "created_time": "2017-07-04T00:51:22+0000",
        "from": {
            "name": "Nelson Antonio Gonzalez Osorio",
            "id": "10207369109403133"
        },
        "message": "",
        "id": "1561932347192370_1562083137177291"
    },
    {
        "created_time": "2017-07-04T01:56:27+0000",
        "from": {
            "name": "Alicia Jimena Lizama Alcarraz",
            "id": "10211203337223390"
        },
        "message": "Siempre presidente.  Y a trabajar ahora para noviembre.",
        "id": "1561932347192370_1562149897170615"
    },
    {
        "created_time": "2017-07-04T01:04:01+0000",
        "from": {
            "name": "Angelica Oyarzun",
            "id": "444774702373074"
        },
        "message": "",
        "id": "1561932347192370_1562096200509318"
    },
    {
        "created_time": "2017-07-04T22:49:06+0000",
        "from": {
            "name": "Mauricio Andres Serrano",
            "id": "10153377301844642"
        },
        "message": "Es un chiste !!! Cierto",
        "id": "1561932347192370_1563201727065432"
    },
    {
        "created_time": "2017-07-04T15:15:02+0000",
        "from": {
            "name": "Ver칩nica Abud",
            "id": "1034209456671436"
        },
        "message": "Darse la batalla junto a Ud @ presidente",
        "id": "1561932347192370_1562780180440920"
    },
    {
        "created_time": "2017-07-03T22:50:42+0000",
        "from": {
            "name": "Julia Del Carmen Moreira Moreira",
            "id": "1653697604880076"
        },
        "message": "GRANDE MI PRESIDENTE PI칌ERA.UN ABRAZITOOO",
        "id": "1561932347192370_1561949953857276"
    },
    {
        "created_time": "2017-07-04T04:49:28+0000",
        "from": {
            "name": "Andrea Ya침ez Torrente",
            "id": "10152428362502832"
        },
        "message": "Yo no pude....que rabia 游땛",
        "id": "1561932347192370_1562295817156023"
    },
    {
        "created_time": "2017-07-03T23:30:20+0000",
        "from": {
            "name": "Eliana Henriquez Valle",
            "id": "10203212244905303"
        },
        "message": "Es s칩lo el comienzo tenemos que pensar en noviembre.",
        "id": "1561932347192370_1562008963851375"
    },
    {
        "created_time": "2017-07-04T19:07:21+0000",
        "from": {
            "name": "B치rbara Mahaluf Rivadeneira",
            "id": "10152995008017739"
        },
        "message": "Es y ser치 siempre el mejor Presidente de 游뻟릖",
        "id": "1561932347192370_1562999457085659"
    },
    {
        "created_time": "2017-07-04T18:34:28+0000",
        "from": {
            "name": "Erich Marcelo Galleguillos Ubilla",
            "id": "10204772116441898"
        },
        "message": "Viejo pat칠tico retirate de la pol칤tica",
        "id": "1561932347192370_1562972340421704"
    },
    {
        "created_time": "2017-07-04T05:00:06+0000",
        "from": {
            "name": "Sandra Picon",
            "id": "1515204678792990"
        },
        "message": "Lindo",
        "id": "1561932347192370_1562304063821865"
    },
    {
        "created_time": "2017-07-03T22:55:49+0000",
        "from": {
            "name": "Eliana Colie",
            "id": "155315234976679"
        },
        "message": "Lo seguiremos apoyado por las redes socioles hasta q sea presidente",
        "id": "1561932347192370_1561953937190211"
    },
    {
        "created_time": "2017-07-03T22:52:06+0000",
        "from": {
            "name": "Maryoli Bello Herrera",
            "id": "791541484226659"
        },
        "message": "En noviembre celebramos el triunfo",
        "id": "1561932347192370_1561950753857196"
    },
    {
        "created_time": "2017-07-04T00:39:52+0000",
        "from": {
            "name": "Blanca Susana Bitterly",
            "id": "10203688492113748"
        },
        "message": "Me invitan cuando festejen por fa........!!!!!!!",
        "id": "1561932347192370_1562071633845108"
    },
    {
        "created_time": "2017-07-03T23:20:58+0000",
        "from": {
            "name": "Solange Scarlett Urzua Vargas",
            "id": "1047239868650308"
        },
        "message": "Viva pi침era",
        "id": "1561932347192370_1562001100518828"
    },
    {
        "created_time": "2017-07-04T18:41:41+0000",
        "from": {
            "name": "Cecilia Lagos Avenda침o",
            "id": "10205215461044974"
        },
        "message": "",
        "id": "1561932347192370_1562977457087859"
    },
    {
        "created_time": "2017-07-04T01:32:12+0000",
        "from": {
            "name": "Delicia Herrera",
            "id": "10207005727728190"
        },
        "message": "bien .Sebastian..bamos que podemos...",
        "id": "1561932347192370_1562123033839968"
    },
    {
        "created_time": "2017-07-03T23:41:33+0000",
        "from": {
            "name": "Hern치n Aladro",
            "id": "10210255748527438"
        },
        "message": "Hasta el IPSA subi칩 hoy ! 14% 游땎\nTenemos q ganar en 1 vuelta !",
        "id": "1561932347192370_1562016393850632"
    },
    {
        "created_time": "2017-07-07T15:13:37+0000",
        "from": {
            "name": "Eliette Miriam Rojas Santiba침ez",
            "id": "10207186263923065"
        },
        "message": "Solamente fui a votar por que era ud Sr Pi침era y estoy segura que cumplira como correspinde",
        "id": "1561932347192370_1566240356761569"
    },
    {
        "created_time": "2017-07-04T04:40:14+0000",
        "from": {
            "name": "Bernarda Ester Bravo Ferrer",
            "id": "288131321699375"
        },
        "message": "Grande pi침era eres mipresidente",
        "id": "1561932347192370_1562286237156981"
    },
    {
        "created_time": "2017-07-04T05:08:44+0000",
        "from": {
            "name": "Oscar Alberto Guerra",
            "id": "759450784186385"
        },
        "message": "Ojala no robar este gobierno...",
        "id": "1561932347192370_1562310250487913"
    },
    {
        "created_time": "2017-07-04T00:38:08+0000",
        "from": {
            "name": "Gladys Fern치ndez Alvarado",
            "id": "210152046038639"
        },
        "message": "Se lo merece,cuando las cosas se hacen bien presidente",
        "id": "1561932347192370_1562069830511955"
    },
    {
        "created_time": "2017-07-04T17:53:01+0000",
        "from": {
            "name": "Ximena Elizabeth Morales Cortes",
            "id": "10205638367497921"
        },
        "message": "",
        "id": "1561932347192370_1562930560425882"
    },
    {
        "created_time": "2017-07-04T02:09:02+0000",
        "from": {
            "name": "Ma Le",
            "id": "331654103976525"
        },
        "message": "",
        "id": "1561932347192370_1562160847169520"
    },
    {
        "created_time": "2017-07-04T16:43:47+0000",
        "from": {
            "name": "Ana Mar칤a Figueroa Rogel",
            "id": "10211992215747066"
        },
        "message": "Vamos por m치s mi presi !!!!!!! De nada a seguir luchando por Ud.仇",
        "id": "1561932347192370_1562858090433129"
    },
    {
        "created_time": "2017-07-05T02:45:25+0000",
        "from": {
            "name": "Juan Carlos Riquelme Cea",
            "id": "505525106264324"
        },
        "message": "",
        "id": "1561932347192370_1563436183708653"
    },
    {
        "created_time": "2017-07-04T00:56:04+0000",
        "from": {
            "name": "Nelson Guzm치n",
            "id": "860099234048299"
        },
        "message": "Firmes y dignos don Sebastian",
        "id": "1561932347192370_1562085817177023"
    },
    {
        "created_time": "2017-07-04T02:53:09+0000",
        "from": {
            "name": "Elizabeth Vasquez Rojas",
            "id": "855192561245794"
        },
        "message": "Si lo volveremos a  cumplir no te quepa dudas",
        "id": "1561932347192370_1562205420498396"
    },
    {
        "created_time": "2017-07-03T23:03:50+0000",
        "from": {
            "name": "Myriam Uriarte Araya",
            "id": "10208051379340159"
        },
        "message": "Confiamos en Ud. Sebasti치n. cuente con nosotros.",
        "id": "1561932347192370_1561975470521391"
    },
    {
        "created_time": "2017-07-04T21:59:11+0000",
        "from": {
            "name": "Ale Vi침uela Cox",
            "id": "10153915210589532"
        },
        "message": "Viva mi Presidente!!!! Se vienen tiempos mejores!",
        "id": "1561932347192370_1563158483736423"
    },
    {
        "created_time": "2017-07-03T22:43:27+0000",
        "from": {
            "name": "Herminia Y치침ez Reyes",
            "id": "10210100903540784"
        },
        "message": "Ud es nuestra esperanza.",
        "id": "1561932347192370_1561945037191101"
    },
    {
        "created_time": "2017-07-03T22:53:17+0000",
        "from": {
            "name": "Jose Omar Sepulveda Suarez",
            "id": "283439492060997"
        },
        "message": "Tatan favor solo escuche a su gente lo queremos",
        "id": "1561932347192370_1561951530523785"
    },
    {
        "created_time": "2017-07-03T22:43:25+0000",
        "from": {
            "name": "Aida Villegas Carter",
            "id": "306199063114009"
        },
        "message": "",
        "id": "1561932347192370_1561945007191104"
    },
    {
        "created_time": "2017-07-03T22:43:04+0000",
        "from": {
            "name": "Aida Villegas Carter",
            "id": "306199063114009"
        },
        "message": "",
        "id": "1561932347192370_1561944767191128"
    },
    {
        "created_time": "2017-07-03T22:42:47+0000",
        "from": {
            "name": "Aida Villegas Carter",
            "id": "306199063114009"
        },
        "message": "",
        "id": "1561932347192370_1561944517191153"
    },
    {
        "created_time": "2017-07-03T22:42:40+0000",
        "from": {
            "name": "Aida Villegas Carter",
            "id": "306199063114009"
        },
        "message": "",
        "id": "1561932347192370_1561944450524493"
    },
    {
        "created_time": "2017-07-03T22:42:31+0000",
        "from": {
            "name": "Aida Villegas Carter",
            "id": "306199063114009"
        },
        "message": "",
        "id": "1561932347192370_1561944310524507"
    },
    {
        "created_time": "2017-07-03T22:40:04+0000",
        "from": {
            "name": "Monica Peraltamonica",
            "id": "433073880190550"
        },
        "message": "Hay que cuidarse de los oportunistas",
        "id": "1561932347192370_1561942197191385"
    },
    {
        "created_time": "2017-07-04T15:13:31+0000",
        "from": {
            "name": "Ver칩nica Abud",
            "id": "1034209456671436"
        },
        "message": "@pi침erapresidente",
        "id": "1561932347192370_1562778880441050"
    },
    {
        "created_time": "2017-07-03T23:55:12+0000",
        "from": {
            "name": "Marfilda Pe침a Yaupe",
            "id": "348409205622553"
        },
        "message": "Confio en usted mi presidente  con  fe  no mas ganaremos",
        "id": "1561932347192370_1562030557182549"
    },
    {
        "created_time": "2017-07-04T01:08:30+0000",
        "from": {
            "name": "Angelica Oyarzun",
            "id": "444774702373074"
        },
        "message": "esta escribiendo una carta de agradecimiento como debe ser",
        "id": "1561932347192370_1562099347175670"
    },
    {
        "created_time": "2017-07-04T00:48:16+0000",
        "from": {
            "name": "Sonia Ester Melis Mella",
            "id": "10206809115047377"
        },
        "message": "Feliz. Vamos con todo a las presidenciales. ...",
        "id": "1561932347192370_1562081113844160"
    },
    {
        "created_time": "2017-07-03T23:04:39+0000",
        "from": {
            "name": "Paola Ciocca Cid",
            "id": "10212643392135108"
        },
        "message": "游녨游낕游녨游낕游꺚游꺚",
        "id": "1561932347192370_1561977397187865"
    },
    {
        "created_time": "2017-07-04T20:41:11+0000",
        "from": {
            "name": "Maria Faundez",
            "id": "337815203328982"
        },
        "message": "Yo le creo a Pi침era lo apoyaremos y votaremos x usted",
        "id": "1561932347192370_1563089260410012"
    },
    {
        "created_time": "2017-07-11T01:15:28+0000",
        "from": {
            "name": "Javier Andrea Enrico",
            "id": "117076078645002"
        },
        "message": "",
        "id": "1561932347192370_1570593399659598"
    },
    {
        "created_time": "2017-07-04T13:15:40+0000",
        "from": {
            "name": "Karin L칩pez Mariangellts",
            "id": "1692915210965358"
        },
        "message": "",
        "id": "1561932347192370_1562666487118956"
    },
    {
        "created_time": "2017-07-04T00:08:55+0000",
        "from": {
            "name": "Nelida Hortensia Gutierrez Galvez",
            "id": "1127679787247136"
        },
        "message": "",
        "id": "1561932347192370_1562042840514654"
    },
    {
        "created_time": "2017-07-03T22:34:10+0000",
        "from": {
            "name": "Carlos L. Navarro Oliva",
            "id": "10206956735377707"
        },
        "message": "Cuente conmigo... Temuco presente..",
        "id": "1561932347192370_1561936647191940"
    },
    {
        "created_time": "2017-07-04T05:42:20+0000",
        "from": {
            "name": "Maria Margarita Soto",
            "id": "10205082134275288"
        },
        "message": "Vamos sebastian  PI칌ERA  presidente 2018",
        "id": "1561932347192370_1562336407151964"
    },
    {
        "created_time": "2017-07-04T16:42:50+0000",
        "from": {
            "name": "Arturo Santis",
            "id": "675446855937049"
        },
        "message": "Pero no responde nada.",
        "id": "1561932347192370_1562857307099874"
    },
    {
        "created_time": "2017-07-04T14:56:48+0000",
        "from": {
            "name": "Mirey Silva Plaza",
            "id": "10205435924526855"
        },
        "message": "Conf칤o en usted仇벅롟仇벅롟仇",
        "id": "1561932347192370_1562761953776076"
    },
    {
        "created_time": "2017-07-04T03:58:27+0000",
        "from": {
            "name": "Nicolas Valdes Espinoza",
            "id": "10205696412876818"
        },
        "message": "Cuando sea presidente seguir치 posteando como hace ahora jejejej",
        "id": "1561932347192370_1562255083826763"
    },
    {
        "created_time": "2017-07-03T22:45:24+0000",
        "from": {
            "name": "Sebastian Andres Orellana Ramirez",
            "id": "784732784922630"
        },
        "message": "Vamos que se puede",
        "id": "1561932347192370_1561946443857627"
    },
    {
        "created_time": "2017-07-08T06:09:19+0000",
        "from": {
            "name": "Jose Maria Arriagada",
            "id": "943006532422426"
        },
        "message": "Este caballero me tiene chato con tanta intervenci칩n !",
        "id": "1561932347192370_1567045783347693"
    },
    {
        "created_time": "2017-07-06T19:48:30+0000",
        "from": {
            "name": "Norma Ester Gallo Wolff",
            "id": "669248026522072"
        },
        "message": "Necesito comunicarme en forma interna, por favor",
        "id": "1561932347192370_1565375870181351"
    },
    {
        "created_time": "2017-07-03T23:19:04+0000",
        "from": {
            "name": "Francisca Poulette Pinochet V",
            "id": "563089720500149"
        },
        "message": "El mejoooooorrrrrr !!!",
        "id": "1561932347192370_1561999043852367"
    },
    {
        "created_time": "2017-07-05T00:25:32+0000",
        "from": {
            "name": "Ricardo Mu침oz",
            "id": "362370567509113"
        },
        "message": "Todavia crees en el viejo pascuero jjjjjjja",
        "id": "1561932347192370_1563307007054904"
    },
    {
        "created_time": "2017-07-05T00:13:12+0000",
        "from": {
            "name": "Estibenson Merlot",
            "id": "1611235342437267"
        },
        "message": "Saludos desde el banco de Talca viejo maricon",
        "id": "1561932347192370_1563297840389154"
    },
    {
        "created_time": "2017-07-03T23:07:08+0000",
        "from": {
            "name": "Isabel Parada Fuentes",
            "id": "664213103719772"
        },
        "message": "confiamos en usted por eso votamos",
        "id": "1561932347192370_1561982207187384"
    },
    {
        "created_time": "2017-07-04T00:55:47+0000",
        "from": {
            "name": "Federico Quezada Toloza",
            "id": "10210840438794607"
        },
        "message": "Felicidades Presidente. De ac치 de Valdivia tiene nuestro apoyo",
        "id": "1561932347192370_1562085667177038"
    },
    {
        "created_time": "2017-07-04T13:50:29+0000",
        "from": {
            "name": "Isabel Alvear",
            "id": "10207354113152123"
        },
        "message": "Adelante Presidente! !",
        "id": "1561932347192370_1562698483782423"
    },
    {
        "created_time": "2017-07-03T22:52:11+0000",
        "from": {
            "name": "Romane Salinas",
            "id": "1350386818348140"
        },
        "message": "Bravo Pi침era sera de nuevo nuestro presidente .",
        "id": "1561932347192370_1561950800523858"
    },
    {
        "created_time": "2017-07-04T07:43:48+0000",
        "from": {
            "name": "Gricel Becerra Rivera",
            "id": "10209051842837624"
        },
        "message": "SIMPLEMENTE EN POCAS PALABRAS.  GRande presidents.grande",
        "id": "1561932347192370_1562412763810995"
    },
    {
        "created_time": "2017-07-04T20:32:03+0000",
        "from": {
            "name": "Mercedes Contreras Pavez",
            "id": "930333723695926"
        },
        "message": "GRANDE PRESIDENTE..UD.ES EL UNICO...",
        "id": "1561932347192370_1563078600411078"
    },
    {
        "created_time": "2017-07-04T13:10:16+0000",
        "from": {
            "name": "Marissa Pulgar Nu침ez",
            "id": "1112796442130153"
        },
        "message": "Yo como mucha gente necesito pega",
        "id": "1561932347192370_1562661360452802"
    },
    {
        "created_time": "2017-07-04T05:19:30+0000",
        "from": {
            "name": "Marcelo Kombucha Amig칩",
            "id": "1584949538390238"
        },
        "message": "un millon y medio de 20 xD",
        "id": "1561932347192370_1562316907153914"
    },
    {
        "created_time": "2017-07-05T00:31:11+0000",
        "from": {
            "name": "Victoria Catalina Iturra Urz칰a",
            "id": "594151164021303"
        },
        "message": "No todo en un pa칤s es la econom칤a",
        "id": "1561932347192370_1563310440387894"
    },
    {
        "created_time": "2017-07-05T16:05:23+0000",
        "from": {
            "name": "Maria Jose Ruiz Arellano",
            "id": "10204974622186555"
        },
        "message": "Combatir la delincuencia plis !!!! Cadena perpetua !!!!",
        "id": "1561932347192370_1564050166980588"
    },
    {
        "created_time": "2017-07-03T23:52:21+0000",
        "from": {
            "name": "Miriam Violeta Robles Delgado",
            "id": "768173323249799"
        },
        "message": "Dios le bendiga y guie sus pasos",
        "id": "1561932347192370_1562028083849463"
    },
    {
        "created_time": "2017-07-04T13:54:43+0000",
        "from": {
            "name": "Patricia Diaz",
            "id": "1488398384787604"
        },
        "message": "",
        "id": "1561932347192370_1562702920448646"
    },
    {
        "created_time": "2017-07-05T22:24:42+0000",
        "from": {
            "name": "Raul Zu침iga Gajardo",
            "id": "892707070752702"
        },
        "message": "De nada presidente.",
        "id": "1561932347192370_1564380600280878"
    },
    {
        "created_time": "2017-07-04T14:11:49+0000",
        "from": {
            "name": "Alexis Hidalgo",
            "id": "186486921790348"
        },
        "message": "Grande pi침era!!",
        "id": "1561932347192370_1562715680447370"
    },
    {
        "created_time": "2017-07-04T02:08:56+0000",
        "from": {
            "name": "Ma Le",
            "id": "331654103976525"
        },
        "message": "que asi sea",
        "id": "1561932347192370_1562160800502858"
    },
    {
        "created_time": "2017-07-03T22:44:43+0000",
        "from": {
            "name": "Yubissa Jarjalakis Vallejos",
            "id": "729033380554512"
        },
        "message": "Vamos por las presidenciales ahora, fuerza presi.",
        "id": "1561932347192370_1561945857191019"
    },
    {
        "created_time": "2017-07-04T13:57:15+0000",
        "from": {
            "name": "Oscar San",
            "id": "441542962716717"
        },
        "message": "Grande",
        "id": "1561932347192370_1562704710448467"
    },
    {
        "created_time": "2017-07-04T13:56:35+0000",
        "from": {
            "name": "Patricia Diaz",
            "id": "1488398384787604"
        },
        "message": "Espero que no siga vendiendo nuestro pa칤s a empresas extranjeras",
        "id": "1561932347192370_1562704303781841"
    },
    {
        "created_time": "2017-07-03T23:31:42+0000",
        "from": {
            "name": "Monica Palma Waldron",
            "id": "10204423304526303"
        },
        "message": "Sere apoderado y vocal de mesa   me pongo ya y notifiquenlo",
        "id": "1561932347192370_1562009820517956"
    },
    {
        "created_time": "2017-07-04T18:54:39+0000",
        "from": {
            "name": "Roberto Edmundo Delgado Ortiz",
            "id": "1814045921956429"
        },
        "message": "Grande pi침era vamos sin miedo por la presidencia",
        "id": "1561932347192370_1562987337086871"
    },
    {
        "created_time": "2017-07-04T03:12:35+0000",
        "from": {
            "name": "Lilita D칣az Perez",
            "id": "10153090764677114"
        },
        "message": "Te queremos S.Pi침era....",
        "id": "1561932347192370_1562219827163622"
    },
    {
        "created_time": "2017-07-03T23:37:49+0000",
        "from": {
            "name": "Tania Abarca",
            "id": "10210008460223570"
        },
        "message": "Gracias mi presidente",
        "id": "1561932347192370_1562013977184207"
    },
    {
        "created_time": "2017-07-03T23:01:07+0000",
        "from": {
            "name": "Elizabeth S치nchez",
            "id": "206703986457991"
        },
        "message": "Grande  Pi침era",
        "id": "1561932347192370_1561967293855542"
    },
    {
        "created_time": "2017-07-03T22:53:52+0000",
        "from": {
            "name": "Luis Alberto Torres Zapata",
            "id": "107738973149543"
        },
        "message": "Cuente con mi apoyo",
        "id": "1561932347192370_1561952133857058"
    },
    {
        "created_time": "2017-07-03T22:57:11+0000",
        "from": {
            "name": "Z침i Edward",
            "id": "1296298360419963"
        },
        "message": "Vamis presidenteeee!!!!!",
        "id": "1561932347192370_1561955427190062"
    },
    {
        "created_time": "2017-07-04T01:37:57+0000",
        "from": {
            "name": "Ivonne Elizabeth Perez Jaure",
            "id": "10209972780907407"
        },
        "message": "quisiera hablar con don Sebastian  Pi침era",
        "id": "1561932347192370_1562132620505676"
    },
    {
        "created_time": "2017-07-05T00:16:24+0000",
        "from": {
            "name": "Hugo Espinoza",
            "id": "367832443644027"
        },
        "message": "vamos pi침era con fe",
        "id": "1561932347192370_1563300313722240"
    },
    {
        "created_time": "2017-07-04T02:46:27+0000",
        "from": {
            "name": "Guillermo Fuentes Gonzalez",
            "id": "995251913867926"
        },
        "message": "Presidente con usted siempre",
        "id": "1561932347192370_1562190810499857"
    },
    {
        "created_time": "2017-07-03T22:35:14+0000",
        "from": {
            "name": "Mauricio Queirolo Clemo",
            "id": "10205357177347763"
        },
        "message": "De nada presidente!!!游땕",
        "id": "1561932347192370_1561937937191811"
    },
    {
        "created_time": "2017-07-05T04:22:12+0000",
        "from": {
            "name": "Raquel Mardoff",
            "id": "873912072680993"
        },
        "message": "Q paso del comentario q hice no sale",
        "id": "1561932347192370_1563502887035316"
    },
    {
        "created_time": "2017-07-03T23:30:05+0000",
        "from": {
            "name": "Rey Arturo Vidal Arturito",
            "id": "325960157750577"
        },
        "message": "Si vieron y somos.   1700000000. Votante",
        "id": "1561932347192370_1562008810518057"
    },
    {
        "created_time": "2017-07-03T23:27:15+0000",
        "from": {
            "name": "Claudia Cuadra",
            "id": "775612209199655"
        },
        "message": "felicidades",
        "id": "1561932347192370_1562006830518255"
    },
    {
        "created_time": "2017-07-04T01:58:56+0000",
        "from": {
            "name": "Gaspar Maximiliano",
            "id": "189462714954140"
        },
        "message": "Pero no se como saludar a Sebasti치n pi침era",
        "id": "1561932347192370_1562152723836999"
    },
    {
        "created_time": "2017-07-04T01:58:08+0000",
        "from": {
            "name": "Gaspar Maximiliano",
            "id": "189462714954140"
        },
        "message": "Yo soy Carmen Gloria paredes soto",
        "id": "1561932347192370_1562151673837104"
    },
    {
        "created_time": "2017-07-05T02:07:05+0000",
        "from": {
            "name": "Miguel Angel",
            "id": "979277135524666"
        },
        "message": "#tiemposmejores vendr치n 游녨",
        "id": "1561932347192370_1563397737045831"
    },
    {
        "created_time": "2017-07-04T22:39:28+0000",
        "from": {
            "name": "Gerardo Guzman",
            "id": "912754788888931"
        },
        "message": "GERARDO A. GUZMAN",
        "id": "1561932347192370_1563193067066298"
    },
    {
        "created_time": "2017-07-04T11:18:38+0000",
        "from": {
            "name": "Rodrigo Labra",
            "id": "10152468358889050"
        },
        "message": "Vamos Parisi",
        "id": "1561932347192370_1562547260464212"
    },
    {
        "created_time": "2017-07-04T01:55:38+0000",
        "from": {
            "name": "Sergio Galdames P칠rez",
            "id": "10206145033803388"
        },
        "message": "Muy bien....",
        "id": "1561932347192370_1562148727170732"
    },
    {
        "created_time": "2017-07-03T22:29:15+0000",
        "from": {
            "name": "Ricky Araya",
            "id": "938160759557895"
        },
        "message": "ya",
        "id": "1561932347192370_1561932860525652"
    },
    {
        "created_time": "2017-07-04T06:16:08+0000",
        "from": {
            "name": "Paz Parra",
            "id": "148469342317390"
        },
        "message": "",
        "id": "1561932347192370_1562361277149477"
    },
    {
        "created_time": "2017-07-03T23:58:25+0000",
        "from": {
            "name": "Ivone Valenzuela Leyton",
            "id": "10209834615079601"
        },
        "message": "Jajajajaja",
        "id": "1561932347192370_1562033450515593"
    },
    {
        "created_time": "2017-07-03T22:32:23+0000",
        "from": {
            "name": "Cristian Auger",
            "id": "1452038695113427"
        },
        "message": "si",
        "id": "1561932347192370_1561934890525449"
    },
    {
        "created_time": "2017-07-04T18:45:55+0000",
        "from": {
            "name": "Jorge Andres Morales Miranda",
            "id": "10205066700934493"
        },
        "message": "Educaccion gratuita y de calidad",
        "id": "1561932347192370_1562981130420825"
    },
    {
        "created_time": "2017-07-04T05:14:36+0000",
        "from": {
            "name": "Eduardo Galleguillos Espinoza",
            "id": "1018853841459116"
        },
        "message": "Hil",
        "id": "1561932347192370_1562314353820836"
    },
    {
        "created_time": "2017-07-03T22:40:44+0000",
        "from": {
            "name": "Cristi Andrea",
            "id": "10206709252546873"
        },
        "message": "游游땕",
        "id": "1561932347192370_1561942630524675"
    },
    {
        "created_time": "2017-07-04T02:14:33+0000",
        "from": {
            "name": "Paola Ashia",
            "id": "10204529315407171"
        },
        "message": "NO ME IMAGINO EL SR PI칌ERA ESCRIBIENDO POR ACA ??POR  SU PUESTO  SE ESCRIBE  SUPUESTO ES JUNTO 游游때游땍游땍游때",
        "id": "1561932347192370_1562164673835804"
    },
    {
        "created_time": "2017-07-05T04:56:29+0000",
        "from": {
            "name": "Marcela Carrillo",
            "id": "881636575203720"
        },
        "message": "MI PRESIDENTE TIENE HISTORIA Y LOS DEMAS SON APRENDICES !!!!! EL CAOS DE CHILE TIENE KE SER DIRIGIDO POR USTED !!!! PUNTOOO",
        "id": "1561932347192370_1563530087032596"
    },
    {
        "created_time": "2017-07-04T12:49:51+0000",
        "from": {
            "name": "Marjorie Ang칠lica Castillo Caballero",
            "id": "1001136959915374"
        },
        "message": "SE칌OR PI칌ERA HABEMOS CHILENOS LA GRAN MAYOR칈A QUIZ츼S,QUE NO QUEREMOS TODO REGALADO ,PERO S칈 QUE NOS AYUDE A ALIVIANAR LA CARGA PARA QUE NO SE NOS HAGA TAN PESADA.",
        "id": "1561932347192370_1562642793787992"
    },
    {
        "created_time": "2017-07-04T00:14:31+0000",
        "from": {
            "name": "Mary Angelica",
            "id": "10205750063209422"
        },
        "message": "ESTIMADO PRESIDENTE.\n\nACUERDESE DE LOS ERRORES EN SU ANTERIOR PERIODO .\nENTRE CON RETROEXCABADORA A LA MONEDA .\n\nSAQUE A TODO ESTOS CORRUPTOS  ,  \n\nNO CONFIE DE NUEVO EN ELLOS\n\nELIJA  MINISTROS DE CONFIANZA . \n\n FISCALIZAR  A LOS MINISTROS DE \n\nSALUD \nEDUCACION .\n\nDARLE EL MERECIDO RESPETO A CARABINEROS .\n\nMAS FISCALIZACIONES EN LAS MUNICIPALES .\nDONDE LOS BENEFICIOS SEA REALMENTE DE LOS QUE MAS NECESITAN .\n\nQUE LA JUZTICIA SEA DURA CON LA  DELINCUENCIA Y NO PUERTA GIRATORIA\n\nYO VOTO POR UD , POR QUE QUIERO UN PAIS LIBRE  DE TIEMPOS MEJORES  .",
        "id": "1561932347192370_1562048010514137"
    },
    {
        "created_time": "2017-07-20T16:20:54+0000",
        "from": {
            "name": "Carmen Gloria Landeros Levi침ir",
            "id": "10215039280074948"
        },
        "message": "AL CANDIDATO PRESIDENCIAL...LE PEDIMOS QUE NOS CONTACTE...SOMOS FAMILIA DE PERSONAS DESAPARECIDOS....NECESITAMOS UN CAMBIOS SON MAS DE 5000 FAMILIARES QUE AUN ESPERAN UN CAMBIO ...NO MAS LAURA NO MAS NORMAS NO MAS YOLITA NO MAS VICTOR. NO MAS LISETTE NO MAS DESAPARECIDOS ...LES PIDO A USTED O A SUS SEGUIDORES PARA QUE NOS AYUDEN A LLEGAR AL CANDIDATO PRESIDENCIAL HOY SOMOS NOSOTROS MA칌ANA PUEDE SER TU HIJO/A MADRE PADRE UN FAMILIAR..UN SER QUERIDOS...NO MAS SILENCIOS LAS POLIC칈AS Y LOS ORGANISMOS QUE INTERVIENEN EN LAS B칔SQUEDAS DE PERSONAS DEBEN CAMBIAR",
        "id": "1561932347192370_1583625388356399"
    },
    {
        "created_time": "2017-07-04T12:09:45+0000",
        "from": {
            "name": "Luz Mireya Mella",
            "id": "182256928849805"
        },
        "message": "",
        "id": "1561932347192370_1562600217125583"
    },
    {
        "created_time": "2017-07-04T12:09:43+0000",
        "from": {
            "name": "Luz Mireya Mella",
            "id": "182256928849805"
        },
        "message": "",
        "id": "1561932347192370_1562600187125586"
    },
    {
        "created_time": "2017-07-04T04:03:33+0000",
        "from": {
            "name": "Nancy Fernandez Lopez",
            "id": "947168752022717"
        },
        "message": "SR.PI칌ERA,SI LLEGA A SALIR PRESIDENTE, CONFIO EN EL SE칌OR QUE NO,CREARA UNA LEY CORRUPTA COMO LA LEY DE PESCA, PARA BENEFICIAR SOLO A ALGUNOS???, ELIMINAR츼 LAS AFP???,ELIMINAR츼 7% A JUBILADOS, AUNQUE LO PROMETIO EN GOBIERNO ANTERIOR Y NO CUMPLI칍 ??,MEJORAR츼 SALUD PUBLICA Y LISTAS DE ESPERA,QUE TAMPOCO 칂UMPLIO??,Y ASI MUCHAS MAS COSAS NO CUMPLIDAS",
        "id": "1561932347192370_1562257810493157"
    },
    {
        "created_time": "2017-07-06T00:31:29+0000",
        "from": {
            "name": "Juan Antonio Vega Santiba침es",
            "id": "10214047026911793"
        },
        "message": "Puros momios todavia creen en el viejo pascuero jiiiii",
        "id": "1561932347192370_1564478810271057"
    },
    {
        "created_time": "2017-07-05T05:56:46+0000",
        "from": {
            "name": "Clarisa Rodriguez",
            "id": "142464863019586"
        },
        "message": "POR  SUPUESTO.........NO  TODOS  ENTIENDEN  LAS  PALABRAS  CON  TANTO  TECNISISMO..HAY  QUE  RECURRIR  A TODAS LAS  MANERAS  ASI  TODOS  ENTIENDEN......CADA UNO  CON  SU  CADA UNO....OK..AMIGO  GRACIAS...YO  SOY  APLICADA   Y  GRACIAS   AYUDARE A MI  MANERA.....ESA  PALABRA  DIESTRA  ESTOS MAMARRACHOS...LA  DESTRUYERON....ES  COMO  EL  PEOR INSULTO.....PARA  LOS  VERDADEROS  AMIGOS........QUE  NECESITAN....EXPRESARSE  DE UNA  U  OTRA  MANERA......TODOS  .......LOS..CDGS...SIRVEN.....EL CASTELLANO  ES  MUY  COMPLEJO........",
        "id": "1561932347192370_1563569887028616"
    },
    {
        "created_time": "2017-07-05T23:24:12+0000",
        "from": {
            "name": "Eduardo Su치rez Flores",
            "id": "10153139198782542"
        },
        "message": "Felicidades",
        "id": "1561932347192370_1564430466942558"
    },
    {
        "created_time": "2017-07-03T23:29:26+0000",
        "from": {
            "name": "Carla Ardiles",
            "id": "191354488106369"
        },
        "message": "Buuuuuu",
        "id": "1561932347192370_1562008413851430"
    },
    {
        "created_time": "2017-07-04T22:38:53+0000",
        "from": {
            "name": "Gerardo Guzman",
            "id": "912754788888931"
        },
        "message": "SR. PINHERA. ESTA VEZ DERROTEMOS CON TODO A ESTA IZQUIERDA DISFRAZADA DE DEMOCRATAS!!!!!!!!!!!",
        "id": "1561932347192370_1563192650399673"
    },
    {
        "created_time": "2017-07-04T13:10:02+0000",
        "from": {
            "name": "Isabel Riquelme",
            "id": "957559157590991"
        },
        "message": "Uy si todo Chile voto 游때",
        "id": "1561932347192370_1562661200452818"
    },
    {
        "created_time": "2017-07-03T23:30:04+0000",
        "from": {
            "name": "Buffy Anne",
            "id": "10152140355736916"
        },
        "message": "Sebasti치n Pi침era ponle fin al Ius Soli.",
        "id": "1561932347192370_1562008803851391"
    },
    {
        "created_time": "2017-07-04T16:25:15+0000",
        "from": {
            "name": "Andres Andrades Schwazemberg",
            "id": "10152691437243974"
        },
        "message": "Vo con cuea les Boris Joaquin Card Carr jajajqjqjqjq",
        "id": "1561932347192370_1562842177101387"
    },
    {
        "created_time": "2017-07-04T03:03:41+0000",
        "from": {
            "name": "Rodrigo Matias Mendoza",
            "id": "854157617964942"
        },
        "message": "No queremos a Ossandon en Chile Vamos!!!! \n\nhttps://www.facebook.com/womchile/videos/1969370503296885/",
        "id": "1561932347192370_1562213813830890"
    },
    {
        "created_time": "2017-07-04T04:29:03+0000",
        "from": {
            "name": "Claudio Salgado Gonzalez",
            "id": "10204706748409982"
        },
        "message": "https://m.facebook.com/story.php?story_fbid=10213214114448816&id=1274613161",
        "id": "1561932347192370_1562276847157920"
    },
    {
        "created_time": "2017-07-04T02:44:24+0000",
        "from": {
            "name": "Triunfadora Gloria",
            "id": "1158595757549086"
        },
        "message": "Rocio Lopez",
        "id": "1561932347192370_1562188853833386"
    },
    {
        "created_time": "2017-07-04T13:10:36+0000",
        "from": {
            "name": "Carlos Felipe Valdivia Davidson",
            "id": "10152537467349205"
        },
        "message": "https://www.facebook.com/nationmediacompany/videos/707760612743028/\nEst치 ser칤a una idea y soluci칩n genial para implementar en su gobierno, hay que fomentar cultura y responsabilidad en nuestra sociedad",
        "id": "1561932347192370_1562661600452778"
    },
    {
        "created_time": "2017-07-06T02:56:39+0000",
        "from": {
            "name": "Sophia Mu침oz Pailamilla",
            "id": "10204776960598046"
        },
        "message": "Si logra ser presidente ojal치 que haga algo as칤, como en este v칤deo.   https://m.facebook.com/story.php?story_fbid=707760612743028&id=451830625002696",
        "id": "1561932347192370_1564597346925870"
    },
    {
        "created_time": "2017-07-06T22:43:02+0000",
        "from": {
            "name": "Mar칤a Cuadra T",
            "id": "10205335571922603"
        },
        "message": "https://m.facebook.com/story.php?story_fbid=10213494854510394&id=1372175398\n\nQue opina usted?",
        "id": "1561932347192370_1565519436833661"
    },
    {
        "created_time": "2017-07-08T22:20:39+0000",
        "from": {
            "name": "Myriam Ang칠lica Bravo Cort칠s",
            "id": "292907517884934"
        },
        "message": "Se침or sebastian pi침era ojala pueda leer este mensaje ud ha escuchado hablar de los enfermos de fibromialgia q haria ud por nosotros?? Los dolores q sentimos a veces ni siquiera podemos levantarnos  no dormimos en la noche por q ademas tenemos trastornos de sue침o y debemos trabajar para sobrevivir si no conoce de esto pidale a su esposa como mujer q se interiorise sobre esto alomejor no es importante para uds.pero necesitamos ayuda por favor si sale elejido acuerdese de este mensaje necesitamos q reconoscan la fibromialgia y fatiga cronica como una enfermedad y nos den licencia y ojala una pension gracias si se da el tiempo de leer",
        "id": "1561932347192370_1567987889920149"
    },
    {
        "created_time": "2017-07-06T00:14:50+0000",
        "from": {
            "name": "Sebastian Ortiz Valenzuela",
            "id": "10206010024947946"
        },
        "message": "https://www.facebook.com/HugoGutierrezGalvez/videos/1433445953365387/?hc_ref=NEWSFEED",
        "id": "1561932347192370_1564464566939148"
    },
    {
        "created_time": "2017-07-04T18:23:24+0000",
        "from": {
            "name": "Victoria Catalina Iturra Urz칰a",
            "id": "594151164021303"
        },
        "message": "https://www.facebook.com/Jorgealisoficial/videos/vb.813806261996999/1507778165933135/?type=2&theater",
        "id": "1561932347192370_1562963660422572"
    },
    {
        "created_time": "2017-07-04T00:25:29+0000",
        "from": {
            "name": "Maria Pia Tellechea Venturelli",
            "id": "10204716014161130"
        },
        "message": "Por fi no use el chileno y chilena, somos todos chilenos",
        "id": "1561932347192370_1562059067179698"
    },
    {
        "created_time": "2017-07-08T13:14:45+0000",
        "from": {
            "name": "Carlos Mendez",
            "id": "10203527028077641"
        },
        "message": "Don Sebastian por favor vea esto..!!\nhttp://www.chilevision.cl/matinal/entrevista/dura-discusion-por-llegada-de-polemico-bus-de-la-libertad/2017-07-07/093934.html",
        "id": "1561932347192370_1567475483304723"
    }
]