[
    {
        "created_time": "2017-10-13T22:01:44+0000",
        "from": {
            "name": "María Alejandra Caiceo",
            "id": "10210699309540123"
        },
        "message": "Señor Piñera los niños con discapacidad también esperan por usted y por una educación de calidad dentro de sus dificultades obvio, necesitamos docentes especialistas en las áreas, ojalá no nos olvide, soy profesora con una hija con discapacidad intelectual, tengo fe que en su próximo gobierno creará políticas públicas para nuestros niños, mi voto será para ud con una gran esperanza en que este país sea más inclusivo 👍",
        "id": "1674350975950506_1674421232610147"
    },
    {
        "created_time": "2017-10-13T21:47:14+0000",
        "from": {
            "name": "Triana Vallejos",
            "id": "292776987797391"
        },
        "message": "Vamos chicos lindos ..aunque a otros les moleste ..rubios ..morenos .todos ..todos son bienvenidos ..lo único que se necesita es la voluntad  de surgir ...y eso depende de Uds.  No del color de piel .ni de los ojos ...vamos que se puede ..construir ...no destruir ..",
        "id": "1674350975950506_1674411205944483"
    },
    {
        "created_time": "2017-10-14T01:05:43+0000",
        "from": {
            "name": "Maximiliano A Rojas",
            "id": "1631741230399249"
        },
        "message": "Sebastián Piñera señor presidente porque no ocupa la riqueza del litio, se capitalizada como una empresa privada nacional que genere ingresos, explote dicho material, haga que se instalen empresas como general motors y empresas china en el norte de chile para la produccion de autos. (no les cobre impuestos a dichas empresas siempre cuando no hagan daño ecologico y den empleo) para que sea atractivo instalarse siempre cuando tengan un beneficio pais de tener autos a litio mas baratos para uso en territorio nacional con eso se soluciona el problema de smog en santiago, tambien... si un auto electrico que sale 20 millones de pesos por cosa de costos lo bajo a 10... podran ser vendidos en mercado nacional. y ser adsequibles. ahora el dinero obtenido por la venta del litio. se puede reinvertir, en carreteras privadas, empresas de energia renovables (estatales pero que funcionen como privadas y que los fondos de utilidades se deje un % para reinversion y el otro para reparto de pensiones) que sirvan como utilidades para aumentar las pensiones de chilenos no extranjeros. con eso se podria arreglar el cagaso de las afp! dar empleo en el norte, arreglar el cagazo del smog en santiago que causa un gasto en salud publica por el smog. porque no se pone las pilas solo hay que encajar a las empresas de mejor nombre en autos electricos en chile. podriamos ser el motor industrial de la industria automotriz electrica. si no arregla el cagazo de las afp.... con una idea autosustentable. a largo plazo va a existir anarquia en chile en 20 años mas. con las utilidades del litio, y cobre (ley reservada del cobre), porque no lo invertimos en independencia energetica en energias renovables. crear un impuesto minero tipo royalty no en dinero sino en produccion a privados (kilos de cobre de calidad electrica) donde, podamos tener materia prima para crear una linea interconectada de cobre de norte a sur. entre proyectos de energia renovables con la capital chilena. asi se crea infrectructura que las mismas mineras terminarian usando.... el estado no puede ser solo benefactor de las mineras, en canada sacan cobre... y ellos tienen royalty muy elevado.... lo que se hace en chile es saqueo contaminacion etc. pedirle un % de produccion no es dinero en contra..... solo es un % de lo que se le saca a la tierra. sobre todo podria servir para mejorar tendidos electricos en todo chile.",
        "id": "1674350975950506_1674576005928003"
    },
    {
        "created_time": "2017-10-14T01:20:15+0000",
        "from": {
            "name": "Cata Sanhueza",
            "id": "10152884393338394"
        },
        "message": "Exactamente! Por qué un ABC1 debe ir gratis a la Universidad si posee dinero suficiente para costearla? La gratuidad es para los que la necesitan (estratos bajos y clase media). Es patético hablar de igualdad habiendo justamente una desigualdad tan grande en términos económicos. Mejor hablemos de EQUIDAD, y en el campo de educación hablemos de CALIDAD, porque no sacamos nada con que todos los niños y jóvenes estudien gratis, si la educación que recibirán será mala. \nInyectemos recursos en ayudar a la gente que no puede costear la educación de sus hijos, y también en mejorar la enseñanza que recibirán. Personalmente, yo estudié con un 99% de crédito otorgado por la PUC. Me sirvió? Claro. Pude obtener mi título universitario (Ed. de párvulos, por cierto). Actualmente soy de clase media, y no saben qué impotencia me da tener que dejar de pagar cuentas o tener que pedir cosas a crédito porque mi sueldo no me alcanza para pagar los gastos que conlleva tener una familia y además pagar el crédito de la PUC., mientras que hoy en día estudiantes ABC1 estudian gratis lo mismo que yo estudié y que me significa estar endeudada por 8 millones de pesos. Este año, por darle prioridad a los gastos que me  demandó tener a mi primera hija (de 2 meses actualmente) estoy en DICOM por no pagar la cuota del crédito universitario.",
        "id": "1674350975950506_1674587592593511"
    },
    {
        "created_time": "2017-10-13T22:23:51+0000",
        "from": {
            "name": "Maria Paz Surita",
            "id": "1932580703668501"
        },
        "message": "Don seba antes que nada usted ara realidad Aumentar suibcidios de los discapacitado y subira a 350  lukas   promedio del sueldo base, o condonara el CAES tamos todos endeudados por pedirle  usted crédito para estudiar .. osea pagamos ya el crédito con crece pero  debemos pagar 3 veces el valor real..Don seba por favor subamos el sueldo a decencia mínima $ 350.000 por favor don seba Don seba terminar con las AFP cajas de compensaciones pedirá una  asamblea constituyente para quitarle poder a Endesa que ocupa nuestra  agua nos encarece la electricidad y el agua , no seca ríos y canales .. lo hará ?? y por ultomo don seba derogara la ley de su  amigo Longeira que da derecho de la explotacion del mar a sus amigos y familiares... y quitara los subcidio a los familiares de los militares que son sostenido por todos los chilenos, terminar con las cajas de compensaciones que usuran con nuestros a buelos, terminara con el lucro en el agua, educas ion, electricidad , la saliud y pagar las 7 lukas del confort",
        "id": "1674350975950506_1674434502608820"
    },
    {
        "created_time": "2017-10-15T03:18:15+0000",
        "from": {
            "name": "Mario Ponce Opazo",
            "id": "10203806306492993"
        },
        "message": "Se ven puros niñatos pobres... de escasos recursos. \nHablo sobre modificar el sistema de pensiones que ha demostrado ser un gran fracaso  para la gente trabajadora, claro está.... jajaja",
        "id": "1674350975950506_1675687189150218"
    },
    {
        "created_time": "2017-10-14T01:38:31+0000",
        "from": {
            "name": "Brenda Balboa Leon",
            "id": "10206120057981484"
        },
        "message": "Si Beatriz Sanchez Condona el CAE y deudas en educacion habrán muchos jóvenes y familias completas que son de clase media y no lograron tener educación gratuita, no creen que ganará muchos adeptos?",
        "id": "1674350975950506_1674609129258024"
    },
    {
        "created_time": "2017-10-16T20:58:16+0000",
        "from": {
            "name": "Laura Ortega Palma",
            "id": "284715011910515"
        },
        "message": "Sr. Piñera, por favor, cuando sea nuevamente  nuestro Presidente  vuelva su mirada hacia los esforzados habitatantes de ColoniaSargazo, decima region. Hace muchos años que ruegan por un puentem ya que siguen cruzando colgados de un cable. Han muerto nueve personas por esta forma de cruzar.",
        "id": "1674350975950506_1677415098977427"
    },
    {
        "created_time": "2017-10-14T21:18:47+0000",
        "from": {
            "name": "Patricia Tcnmln",
            "id": "10202850014763689"
        },
        "message": "Respeto por los derechos de los niños. Los niños deberian ser la prioridad de una sociedad justa. Que no vuelvan los descarnados procesos de admision que sean humanizados respetuosos. Que los organismos tengan mas facultades de fiscalizar o sancionar... me toco vivir una agresion por parte de una educadora en un jardin pero si  no lo mata solo lo tortura no hay sancion alguna.  Re evaluen la jornada escolar completa mas no es mejor...  no puede ser que una jornada escolar sea tan extensa como una laboral . Donde estan los derechos de los niños a jugar a ser respetados.",
        "id": "1674350975950506_1675459662506304"
    },
    {
        "created_time": "2017-10-14T11:52:16+0000",
        "from": {
            "name": "Maria T. Rojo Flores",
            "id": "10211099522189601"
        },
        "message": "UUUUFF! Los robos a la orden del día.\nHay que demandar a la presidenta, no queda otra cosa. Los jueces aplican las leyes que los parlamentarios hacen y ellos no están ni ahí con cambiar las leyes. \nCon los impuestos que se pagan se alimentan los presos; ladrones y asesinos. \nDeberían mandarlos a una isla a trabajar para que paguen su propia comida y los gatos por los daños que causan o si no que se mueran de hambre. Todos los presidentes tienen miedo a los tan nombrados DERECHOS HUMANOS. Si alguien puede vivir tranquilo con tanta delincuencia a la orden del día que me cuente como se hace.",
        "id": "1674350975950506_1675001522552118"
    },
    {
        "created_time": "2017-10-13T22:25:35+0000",
        "from": {
            "name": "MariaIsabel Sepulveda",
            "id": "10152378421973449"
        },
        "message": "\"jóvenes que sueñan con una educación de calidad\"....y una vida mejor....supongo anduviste en los barrios marginales, brindando #luz y #esperanza a los mas necesitados",
        "id": "1674350975950506_1674435532608717"
    },
    {
        "created_time": "2017-10-13T21:24:15+0000",
        "from": {
            "name": "Hugo Esparza",
            "id": "553075241477078"
        },
        "message": "😃Muy bien Sebastian fijese en el flojo de Guiller que ni siquiera tiene para convencer ni a los mismos apitutados  de este mal gobierno ,fuerza para ud y gane en la primera",
        "id": "1674350975950506_1674396105945993"
    },
    {
        "created_time": "2017-10-13T20:55:28+0000",
        "from": {
            "name": "Jean Ignacio",
            "id": "984550951584067"
        },
        "message": "Don sebastian soy nuevo votante y le quiero decir que tendra mi voto pero antes una duda \nSi usted sale presidente pagaran las 7 lukas del confort ?",
        "id": "1674350975950506_1674375645948039"
    },
    {
        "created_time": "2017-10-13T21:55:30+0000",
        "from": {
            "name": "Lucy Yanez U",
            "id": "756617827707113"
        },
        "message": "Presidente hasta pronto, en primera vuelta...vamos que se puede",
        "id": "1674350975950506_1674417022610568"
    },
    {
        "created_time": "2017-10-13T20:55:12+0000",
        "from": {
            "name": "Cristina Kunstmann",
            "id": "927993493905153"
        },
        "message": "Los psicopedagogos, necesitan de ud. Señor Presidente., \nSi ya son profesionales, para que los mandan nuevamente a estudiar. Averigüe lo que está pasando con ellos.👍",
        "id": "1674350975950506_1674375515948052"
    },
    {
        "created_time": "2017-10-13T23:37:35+0000",
        "from": {
            "name": "Mary Gonzalez",
            "id": "436362266516400"
        },
        "message": "Hay comentarios muy negativos,todavía pueden cambiar de opinión,votemos por el mejor,Sebastian Piñera.",
        "id": "1674350975950506_1674494509269486"
    },
    {
        "created_time": "2017-10-13T20:49:55+0000",
        "from": {
            "name": "Cristina Lagos Lagos",
            "id": "1764400030464465"
        },
        "message": "Seba yapo hablame por inbox ,en verdad quiero tener una conversación contigo",
        "id": "1674350975950506_1674372432615027"
    },
    {
        "created_time": "2017-10-14T02:13:53+0000",
        "from": {
            "name": "Leo Reyes",
            "id": "1138564546214351"
        },
        "message": "Vamos por más... \nVamos Sebastián Piñera... \nPresidente!!!! De TODOS los Chilenos",
        "id": "1674350975950506_1674633645922239"
    },
    {
        "created_time": "2017-10-13T21:58:36+0000",
        "from": {
            "name": "Lucy Yanez U",
            "id": "756617827707113"
        },
        "message": "Ojalá sea posible tren a lo largo de nuestro país, tenemos todo para activar el trensitoooo chucu chuu",
        "id": "1674350975950506_1674418992610371"
    },
    {
        "created_time": "2017-10-13T20:29:44+0000",
        "from": {
            "name": "Cecilia Jorquera Castro",
            "id": "10209961632907176"
        },
        "message": "VAMOS JÓVENES CHILENOS VOLVAMOS A CREER EN LA POLÍTICA CON PIÑERA SÍ RECUPERAREMOS EL RUMBO HACIA EL PROGRESO, VOTA 3, PIÑERA PRESIDENTE EN PRIMERA VUELTA.",
        "id": "1674350975950506_1674358669283070"
    },
    {
        "created_time": "2017-10-14T01:20:25+0000",
        "from": {
            "name": "Andrea Fernandez",
            "id": "1860864517519286"
        },
        "message": "Estos estudiantes SI ENTIENDEN que tienen DERECHOS PERO TAMBIEN DEBERES!!!!👊👊",
        "id": "1674350975950506_1674587752593495"
    },
    {
        "created_time": "2017-10-16T01:38:38+0000",
        "from": {
            "name": "Mario Jerez",
            "id": "372856029733000"
        },
        "message": "Se nota que está en la población el Castillo, ó en los Bajos de Mena o  LA Legua; si no  vea los \"pobres\" estudiantes que se ven.",
        "id": "1674350975950506_1676587562393514"
    },
    {
        "created_time": "2017-10-14T00:19:11+0000",
        "from": {
            "name": "Juan Pablo Arriagada Mora",
            "id": "638661739640921"
        },
        "message": "Puro proletariado. Haciendo política con gente de plaza italia para arriba. Te vamos a ganar en 2da vuelta. Deja de engañar al pais.",
        "id": "1674350975950506_1674527932599477"
    },
    {
        "created_time": "2017-10-14T17:25:03+0000",
        "from": {
            "name": "Liliam Vera Reyes",
            "id": "1598912180349283"
        },
        "message": "Para pagarle a todos usted lo dijo con mucho respeto pero es la verda",
        "id": "1674350975950506_1675288505856753"
    },
    {
        "created_time": "2017-10-23T02:11:08+0000",
        "from": {
            "name": "Nancy Elena Acuña Mendez",
            "id": "10152818192202618"
        },
        "message": "Gratuidad para todos, no es necesaria, muchos pueden pagar su educación.",
        "id": "1674350975950506_1683638835021720"
    },
    {
        "created_time": "2017-10-23T02:08:33+0000",
        "from": {
            "name": "Nancy Elena Acuña Mendez",
            "id": "10152818192202618"
        },
        "message": "La gratuidad debe ser para los jóvenes con buen rendimiento y que no pueden estudiar por falta de dinero. Ellos lo merecen!!!",
        "id": "1674350975950506_1683637225021881"
    },
    {
        "created_time": "2017-10-14T03:14:42+0000",
        "from": {
            "name": "Sergio Varas",
            "id": "1207701936040276"
        },
        "message": "Ahora va regalar patines no hay caso con este caballero y quiere nivelar hacia arriba",
        "id": "1674350975950506_1674674935918110"
    },
    {
        "created_time": "2017-10-14T02:01:13+0000",
        "from": {
            "name": "Consuelo Escobar Badilla",
            "id": "309036766138337"
        },
        "message": "Bieeeen arriba Piñera, tu puedes, de esos jóvenes saldrá el nuevo líder.....a cuidarse chicos.",
        "id": "1674350975950506_1674622005923403"
    },
    {
        "created_time": "2017-10-13T23:52:23+0000",
        "from": {
            "name": "Claudia Andrea Osses Amigo",
            "id": "177334472615583"
        },
        "message": "Ee bien cuando habla de juventud ya  reprensentara a un país como presidente",
        "id": "1674350975950506_1674505562601714"
    },
    {
        "created_time": "2017-10-24T00:50:41+0000",
        "from": {
            "name": "Brisa Delorean",
            "id": "1495228723918595"
        },
        "message": "Las personas ya tituladas de la universidas también deberían tener derecho a becas o creditos para poder estudiar una segunda carrera.",
        "id": "1674350975950506_1684585054927098"
    },
    {
        "created_time": "2017-10-14T05:07:19+0000",
        "from": {
            "name": "Matias John Palma Santana",
            "id": "10205179395099878"
        },
        "message": "Te apuesto que esta es la \"clase media\" de la que hablan en sus promesas de gobierno",
        "id": "1674350975950506_1674747649244172"
    },
    {
        "created_time": "2017-10-15T00:37:08+0000",
        "from": {
            "name": "Gladys Carrasco",
            "id": "191645381313184"
        },
        "message": "vamos. piñera seras. presidente pero bachelet. te deja una deuda fiscal. millones. de. dolares. tanto han. robado y sigue inventando. leyes. fumara. mariguana esta sra. que. no reacciona estamos. trabajando. para dejar el. pais. en. la. miseria",
        "id": "1674350975950506_1675578855827718"
    },
    {
        "created_time": "2017-10-14T03:17:30+0000",
        "from": {
            "name": "Rosy Ayala",
            "id": "204174190057385"
        },
        "message": "me encanta .me gustaría que termine con la delincuencia .O reduzca un poco.",
        "id": "1674350975950506_1674676369251300"
    },
    {
        "created_time": "2017-10-13T20:30:11+0000",
        "from": {
            "name": "Pablo Elgueta Faúndez",
            "id": "10203660175489187"
        },
        "message": "Ese es mi Presidente!!!!!!!!!",
        "id": "1674350975950506_1674358949283042"
    },
    {
        "created_time": "2017-10-13T20:47:40+0000",
        "from": {
            "name": "Mike Singer",
            "id": "10203108793999220"
        },
        "message": "Voto por ud si hace mi cumpleaños feriado 🤓",
        "id": "1674350975950506_1674371095948494"
    },
    {
        "created_time": "2017-10-13T20:41:17+0000",
        "from": {
            "name": "Claudio Fernandez Gonzalez",
            "id": "10205859545063185"
        },
        "message": "Por fin saldremos de este gobierno cloaca . Ese es mi presidente salvador ...",
        "id": "1674350975950506_1674366685948935"
    },
    {
        "created_time": "2017-10-14T18:49:16+0000",
        "from": {
            "name": "Felipe Yañez",
            "id": "743370959065443"
        },
        "message": "aparecieron puros bastardos en ese video a la hoguera incestuosos qliaos",
        "id": "1674350975950506_1675354819183455"
    },
    {
        "created_time": "2017-10-13T20:33:54+0000",
        "from": {
            "name": "Luis Arangua Werner",
            "id": "1119389768122227"
        },
        "message": "GRANDE KAST VOTEMOS 2",
        "id": "1674350975950506_1674361465949457"
    },
    {
        "created_time": "2017-10-13T20:55:20+0000",
        "from": {
            "name": "David Morales Quispe",
            "id": "835793579867647"
        },
        "message": "Yo nos tan joven ni tan viejo pero si votaré por Piñera",
        "id": "1674350975950506_1674375592614711"
    },
    {
        "created_time": "2017-10-13T20:45:14+0000",
        "from": {
            "name": "Hector Medina",
            "id": "246589455823670"
        },
        "message": "Si se puede es un buen precidente",
        "id": "1674350975950506_1674369072615363"
    },
    {
        "created_time": "2017-10-14T00:00:09+0000",
        "from": {
            "name": "Charlie Espinoza",
            "id": "681761658605452"
        },
        "message": "Yapo don seba hagamosla corta y sakemos las lacras de la moneda",
        "id": "1674350975950506_1674512535934350"
    },
    {
        "created_time": "2017-10-13T20:52:49+0000",
        "from": {
            "name": "Luis Arangua Werner",
            "id": "1119389768122227"
        },
        "message": "KAST LA VERDADERA REVOLUCIÓN VOTEMOS 2",
        "id": "1674350975950506_1674374089281528"
    },
    {
        "created_time": "2017-10-14T17:22:26+0000",
        "from": {
            "name": "Liliam Vera Reyes",
            "id": "1598912180349283"
        },
        "message": "Llevamos años esperando por la educacion salud pensiones digna de la 3 edad descapacitados jubilaciones digna para los imponetes de las FEP YA QUE SE QUEDAN CON LOS FONDOS PORQUE EVALUAN CUANTOS AÑOS PUEDEN VIVIR Y HACI LES QUEDA UNA COLITA PORQUE A LA VIUDA LE BAJAN LA PENSION Y A USTED Y A SUS SOCIOS LES CONVIENE QUE EXISTA LA POBRESA PARA PAGARLES UN SUELDO MININO Y LA PREGUNTA MIA PARA QUE SER PRESIDENTE SI USTED TIENE TANTOS NEGOCIOS NO CREO QUE SEA POR SER UN HEROE QUE SALVE A CHILE VERENOS EN QUE HACE EM SU PERIODO PERO QUE SEA VERDA NO COMO LOS HOSPITALES QUE NO SE CONSTRUYO DISCULPE PERO NO SOY POLITICA ES LO QUE VEO AL REDEDOR MIO POR EJEMPLO LOS PESCADORES LE PONEN VEDA Y LES DAN UN BONO DE 500 LUCAS PERO ELLOS TIENEN IGUAL PESCA Y CUANDO UN TRABAJADOR QUEDA CESANTE LE PAGAN UNA MUGRE DE DINERO QUE NO LE ALCANZA P ARA LOS GASTO DE SU FAMILIA Y TODOS LO SENADORES Y DIPUTADOS SE LES PAGA UNA MILLONADA PARA QUE VAYAN A DORMIR BUENO ME ABURRI PORQUE HAY TANTO QUE DECIR. TENDRIA AÑOS PARA SEGUIR ESCRIBIENDO A SE OLVIDABA CUANDO USTED TEMINE SU NUEVO MANDATO SEGUIRA RESIBIENDO SU SUELDO HACI COMO LA PRESIDENTA FREI LAGOS ETC Y NO HACEN NADA SOLO ROBARLE AL PAIS Y LOS QUE SE SACAN LA MUGRE TRABAJANDO",
        "id": "1674350975950506_1675286735856930"
    },
    {
        "created_time": "2017-10-13T20:37:02+0000",
        "from": {
            "name": "Gustavo Gaete Cubillos",
            "id": "916576408394339"
        },
        "message": "Cualquier bot",
        "id": "1674350975950506_1674363985949205"
    },
    {
        "created_time": "2017-10-15T20:39:40+0000",
        "from": {
            "name": "Patricio Cea",
            "id": "176761336222007"
        },
        "message": "",
        "id": "1674350975950506_1676407045744899"
    },
    {
        "created_time": "2017-10-13T22:13:24+0000",
        "from": {
            "name": "Evelyn Embry",
            "id": "10152438585161816"
        },
        "message": "Agárrense de las manos que vienen tiempos mejores...",
        "id": "1674350975950506_1674428192609451"
    },
    {
        "created_time": "2017-10-13T21:10:13+0000",
        "from": {
            "name": "Ivonne Selamé",
            "id": "1598812840377077"
        },
        "message": "Vamos Piñera",
        "id": "1674350975950506_1674386129280324"
    },
    {
        "created_time": "2017-10-13T20:38:51+0000",
        "from": {
            "name": "Maria Guzman",
            "id": "157720427979936"
        },
        "message": "Estoy tan contenta.",
        "id": "1674350975950506_1674365319282405"
    },
    {
        "created_time": "2017-10-13T21:11:08+0000",
        "from": {
            "name": "Ximena Pizarro",
            "id": "233890073806342"
        },
        "message": "SE VIENEN TIEMPOS MEJORES!!!",
        "id": "1674350975950506_1674386755946928"
    },
    {
        "created_time": "2017-10-14T00:11:09+0000",
        "from": {
            "name": "Purisima Fresia Avendaño Bravo",
            "id": "886767751367556"
        },
        "message": "",
        "id": "1674350975950506_1674521292600141"
    },
    {
        "created_time": "2017-10-13T21:09:46+0000",
        "from": {
            "name": "Alfa Charly Romeo",
            "id": "508540402627673"
        },
        "message": "",
        "id": "1674350975950506_1674385859280351"
    },
    {
        "created_time": "2017-10-14T14:09:43+0000",
        "from": {
            "name": "Rodrigo Labra",
            "id": "10152468358889050"
        },
        "message": "Y los williches y mapuches cuentan...les devolverá sus tierras?",
        "id": "1674350975950506_1675116835873920"
    },
    {
        "created_time": "2017-10-13T21:38:43+0000",
        "from": {
            "name": "Sigrid Montero Bannach",
            "id": "10205098852780446"
        },
        "message": "Pobrecitos como los engañan.",
        "id": "1674350975950506_1674405319278405"
    },
    {
        "created_time": "2017-10-13T20:57:26+0000",
        "from": {
            "name": "Carlos Añasco",
            "id": "1460504154279601"
        },
        "message": "Quiero un \"Piñerin\" para Arica, como se consiguen?",
        "id": "1674350975950506_1674376945947909"
    },
    {
        "created_time": "2017-10-13T21:19:57+0000",
        "from": {
            "name": "Pablo Robles",
            "id": "10205430449703597"
        },
        "message": "Vota 2 Kast",
        "id": "1674350975950506_1674392135946390"
    },
    {
        "created_time": "2017-10-13T20:43:29+0000",
        "from": {
            "name": "Lily Fuentes",
            "id": "10204682645808996"
        },
        "message": "Así es, futuro presidente!!! Vamos que se puede!!",
        "id": "1674350975950506_1674367915948812"
    },
    {
        "created_time": "2017-10-14T01:11:08+0000",
        "from": {
            "name": "Alicia Zamorano Gonzalez",
            "id": "10210223101911012"
        },
        "message": "",
        "id": "1674350975950506_1674579972594273"
    },
    {
        "created_time": "2017-10-14T01:11:02+0000",
        "from": {
            "name": "Alicia Zamorano Gonzalez",
            "id": "10210223101911012"
        },
        "message": "",
        "id": "1674350975950506_1674579835927620"
    },
    {
        "created_time": "2017-10-14T14:32:24+0000",
        "from": {
            "name": "Simon Del Pino",
            "id": "10208038655420368"
        },
        "message": "Cristóbal Ojeda te pillamos po compadre",
        "id": "1674350975950506_1675137449205192"
    },
    {
        "created_time": "2017-10-14T01:10:55+0000",
        "from": {
            "name": "Alicia Zamorano Gonzalez",
            "id": "10210223101911012"
        },
        "message": "",
        "id": "1674350975950506_1674579779260959"
    },
    {
        "created_time": "2017-10-14T01:10:49+0000",
        "from": {
            "name": "Alicia Zamorano Gonzalez",
            "id": "10210223101911012"
        },
        "message": "",
        "id": "1674350975950506_1674579702594300"
    },
    {
        "created_time": "2017-10-13T21:17:49+0000",
        "from": {
            "name": "Nany Wetter",
            "id": "221329778224613"
        },
        "message": "Viva",
        "id": "1674350975950506_1674390642613206"
    },
    {
        "created_time": "2017-10-13T20:50:23+0000",
        "from": {
            "name": "Felipe Ceballos Zúñiga",
            "id": "1507710596171379"
        },
        "message": "💪🏼",
        "id": "1674350975950506_1674372709281666"
    },
    {
        "created_time": "2017-10-13T21:14:34+0000",
        "from": {
            "name": "Roberto Benavente",
            "id": "10203766839394363"
        },
        "message": "Me cambie a kast..nos venom",
        "id": "1674350975950506_1674388695946734"
    },
    {
        "created_time": "2017-10-14T16:25:23+0000",
        "from": {
            "name": "Beatriz Eliana Concha Torres",
            "id": "354873508028895"
        },
        "message": "PREOCÚPESE MEJOR DE LOS ADULTOS MAYORES",
        "id": "1674350975950506_1675231552529115"
    },
    {
        "created_time": "2017-10-14T03:36:05+0000",
        "from": {
            "name": "Gisette Solange",
            "id": "10203665148563678"
        },
        "message": "Estos weones aún creen en el viejo pascuero 🤦🏻‍♀️",
        "id": "1674350975950506_1674688485916755"
    },
    {
        "created_time": "2017-10-16T17:38:33+0000",
        "from": {
            "name": "Jorge Olivera Muñoz",
            "id": "204883069862660"
        },
        "message": "aweonaooo",
        "id": "1674350975950506_1677249098994027"
    },
    {
        "created_time": "2017-10-13T22:50:34+0000",
        "from": {
            "name": "PatoPepe Gonza",
            "id": "10204729362857093"
        },
        "message": "Puros zorrones..pos webon",
        "id": "1674350975950506_1674454699273467"
    },
    {
        "created_time": "2017-10-13T21:12:40+0000",
        "from": {
            "name": "Nicolás Verdugo",
            "id": "10203532308342535"
        },
        "message": "piscolits",
        "id": "1674350975950506_1674387602613510"
    },
    {
        "created_time": "2017-10-13T22:09:40+0000",
        "from": {
            "name": "Noe Ciss",
            "id": "10152966840049841"
        },
        "message": "Vamos con Piñera !",
        "id": "1674350975950506_1674426162609654"
    },
    {
        "created_time": "2017-10-13T21:50:40+0000",
        "from": {
            "name": "Mirtha Gonzalez",
            "id": "1424918957833905"
        },
        "message": "Puras cara de CUICOS?",
        "id": "1674350975950506_1674413499277587"
    },
    {
        "created_time": "2017-10-14T01:05:37+0000",
        "from": {
            "name": "Cristian Figueroa",
            "id": "308868112926029"
        },
        "message": "Eso fue en alguna poblacion?",
        "id": "1674350975950506_1674575902594680"
    },
    {
        "created_time": "2017-10-13T20:45:13+0000",
        "from": {
            "name": "Jose Servando Vasquez",
            "id": "670908413120211"
        },
        "message": "PRESIDENTE",
        "id": "1674350975950506_1674369009282036"
    },
    {
        "created_time": "2017-10-13T23:34:19+0000",
        "from": {
            "name": "Maria Rosa Cortez Rodriguez",
            "id": "10204719021047818"
        },
        "message": "¡¡¡ VAMOS CON PIÑERAAAAA !!!",
        "id": "1674350975950506_1674492155936388"
    },
    {
        "created_time": "2017-10-14T22:40:05+0000",
        "from": {
            "name": "Gabriel Fica",
            "id": "333432470401265"
        },
        "message": "Piñera traidor viva kast.",
        "id": "1674350975950506_1675512189167718"
    },
    {
        "created_time": "2017-10-13T22:51:38+0000",
        "from": {
            "name": "Matías Flores Rojas",
            "id": "488497724661792"
        },
        "message": "puros zorrones",
        "id": "1674350975950506_1674455325940071"
    },
    {
        "created_time": "2017-10-13T21:51:27+0000",
        "from": {
            "name": "Herminia Yáñez Reyes",
            "id": "10210100903540784"
        },
        "message": "Piñera, creo en Ud.",
        "id": "1674350975950506_1674413979277539"
    },
    {
        "created_time": "2017-10-14T20:51:21+0000",
        "from": {
            "name": "Angeles Gandarillas",
            "id": "964123163614995"
        },
        "message": "Puros zorrones 😂",
        "id": "1674350975950506_1675441529174784"
    },
    {
        "created_time": "2017-10-14T02:11:31+0000",
        "from": {
            "name": "Veronica Reyes",
            "id": "368073776960686"
        },
        "message": "Si como no",
        "id": "1674350975950506_1674632222589048"
    },
    {
        "created_time": "2017-10-13T22:55:51+0000",
        "from": {
            "name": "Hector Alonso Valenzuela Nilian",
            "id": "10212371113126986"
        },
        "message": "Traidor",
        "id": "1674350975950506_1674462265939377"
    },
    {
        "created_time": "2017-10-13T21:24:56+0000",
        "from": {
            "name": "Silva Carlos",
            "id": "1017283055059248"
        },
        "message": "fuerza presidente estamos con usted.",
        "id": "1674350975950506_1674396559279281"
    },
    {
        "created_time": "2017-10-14T15:03:50+0000",
        "from": {
            "name": "Teo Fuentes Hormazabal",
            "id": "1450574645261749"
        },
        "message": "Este tipo solo genera ganancias para el, no para el país.",
        "id": "1674350975950506_1675161829202754"
    },
    {
        "created_time": "2017-10-14T01:05:46+0000",
        "from": {
            "name": "Guillermo Pereira",
            "id": "10205184412249890"
        },
        "message": "Puros cuicos",
        "id": "1674350975950506_1674576029261334"
    },
    {
        "created_time": "2017-10-13T22:28:20+0000",
        "from": {
            "name": "Catalina Herrera",
            "id": "135198833908026"
        },
        "message": "me gusta piñera",
        "id": "1674350975950506_1674437449275192"
    },
    {
        "created_time": "2017-10-13T21:39:10+0000",
        "from": {
            "name": "Andres Riky Mancilla Medina",
            "id": "1550306851892839"
        },
        "message": "KE MARAVILLOSO KE HALLAN PEROSNAS CON MUCHAS INQUIETUDES Y KE A TODAS ELLAS SE LES DE LA DEVIDA Y SEGURA RESPUESTA...XON UN SENTIDO DE MANEJO ...DETERMINADO",
        "id": "1674350975950506_1674405525945051"
    },
    {
        "created_time": "2017-10-14T11:31:01+0000",
        "from": {
            "name": "Maria Elisa Cea Ulloa",
            "id": "1760654900867814"
        },
        "message": "son todos hijos de ricos o de clase media alta",
        "id": "1674350975950506_1674985912553679"
    },
    {
        "created_time": "2017-10-13T23:54:24+0000",
        "from": {
            "name": "David Levy",
            "id": "10203934206259011"
        },
        "message": "Por un Chile libre de Bachelet y sus Patanes",
        "id": "1674350975950506_1674506615934942"
    },
    {
        "created_time": "2017-10-15T00:10:34+0000",
        "from": {
            "name": "Leo Mirko Trujillo",
            "id": "142013289887102"
        },
        "message": "¿Sabías que el CAE le ha costado a Chile casi $4.1 Billones, pagados entre los estudiantes, sus familias y el Estado? Proponemos #CondonacionCAE, porque no queremos más endeudados por estudiar.\nRevisa nuestra propuesta acá » http://bit.ly/EdPBP\n\nBEATRIZ SANCHEZ ELIMINARÁ EL CREDITO USURERO \"CAE\"",
        "id": "1674350975950506_1675563209162616"
    },
    {
        "created_time": "2017-10-20T02:53:46+0000",
        "from": {
            "name": "Fernando Eduardo Ordenes Marin",
            "id": "10204778839127143"
        },
        "message": "Ángel Sáenz",
        "id": "1674350975950506_1680621631990107"
    },
    {
        "created_time": "2017-10-14T12:38:59+0000",
        "from": {
            "name": "Clemente Rubio",
            "id": "10205561171881830"
        },
        "message": "Gonzalo De La Carrera Bezanilla",
        "id": "1674350975950506_1675044345881169"
    },
    {
        "created_time": "2017-10-13T20:26:13+0000",
        "from": {
            "name": "Montano Renato López Granifo",
            "id": "10153306042263759"
        },
        "message": "Nicolás Rodríguez",
        "id": "1674350975950506_1674356095949994"
    },
    {
        "created_time": "2017-10-13T23:42:30+0000",
        "from": {
            "name": "Rodrigo Molina Navarro",
            "id": "10153762282744668"
        },
        "message": "Jota Pe Negro Madariaga",
        "id": "1674350975950506_1674499505935653"
    },
    {
        "created_time": "2017-10-17T10:21:43+0000",
        "from": {
            "name": "Luis Silva González",
            "id": "1637195326564938"
        },
        "message": "http://m.elmostrador.cl/noticias/pais/2017/10/17/pinera-encabeza-la-lista-de-candidatos-con-mas-seguidores-falsos-en-twitter/",
        "id": "1674350975950506_1677856548933282"
    },
    {
        "created_time": "2017-10-14T16:02:25+0000",
        "from": {
            "name": "Eugenio Enrique Sánchez Arenaldi",
            "id": "445502105617657"
        },
        "message": "https://www.youtube.com/watch?v=oa66iDwmeY4",
        "id": "1674350975950506_1675214149197522"
    },
    {
        "created_time": "2017-10-13T22:13:35+0000",
        "from": {
            "name": "Danko Woods Cardenas",
            "id": "10203580491578105"
        },
        "message": "https://www.facebook.com/thecliniconline/videos/1709906375686538/",
        "id": "1674350975950506_1674428329276104"
    },
    {
        "created_time": "2017-10-14T16:04:01+0000",
        "from": {
            "name": "Eugenio Enrique Sánchez Arenaldi",
            "id": "445502105617657"
        },
        "message": "https://www.youtube.com/watch?v=MF14yIjmEWY",
        "id": "1674350975950506_1675215159197421"
    },
    {
        "created_time": "2017-10-13T22:46:58+0000",
        "from": {
            "name": "Manuel Tagle",
            "id": "10154263197210978"
        },
        "message": "Sebastian Hormann",
        "id": "1674350975950506_1674452685940335"
    },
    {
        "created_time": "2017-10-16T03:07:18+0000",
        "from": {
            "name": "Maite Garrido",
            "id": "131946694235641"
        },
        "message": "https://www.facebook.com/BeaSanchezytu/",
        "id": "1674350975950506_1676641989054738"
    },
    {
        "created_time": "2017-10-16T03:07:05+0000",
        "from": {
            "name": "Maite Garrido",
            "id": "131946694235641"
        },
        "message": "https://www.facebook.com/BeaSanchezytu/",
        "id": "1674350975950506_1676641902388080"
    }
]