[
    {
        "created_time": "2017-07-13T04:17:28+0000",
        "from": {
            "name": "Claudio Carrazana",
            "id": "10153029376999828"
        },
        "message": "Totalmente de acuerdo en la causa, lo que no estoy de acuerdo es que lo use como campa침a pol칤tica eso es de oportunista. Ojo soy de los que considera que Pi침era es la unica opci칩n aceptable pero tristemente ya se nota su actuar....",
        "id": "1573667766018828_1573915615994043"
    },
    {
        "created_time": "2017-07-13T02:42:10+0000",
        "from": {
            "name": "Cecilia Maldonado Aguirre",
            "id": "10206598080862265"
        },
        "message": "Otro ministerio? Eso solo es para crear empleos a profesionales entre comilla con sueldos altisimos y ocupados por amistades de los politicos o sea favores politicos \" basta se침ores no necesitamos otro ministerio incluso no necesitamos todas esa manganadas de ineptos que estan en sename con sueldos altos y puestos que no se merecen",
        "id": "1573667766018828_1573854439333494"
    },
    {
        "created_time": "2017-07-13T07:39:02+0000",
        "from": {
            "name": "Nicole Orellana",
            "id": "294304041019748"
        },
        "message": "Los ni침os son la prioridad , gracias se침or pi침era por amor y entrega por nuestro pa칤s , esos ni침os sufren mucho abusan demasiado de ellos son indefensos y no tiene a quien acusar, est치n solitos .\nDios lo bendiga usted es un hombre correcto ... Gracias por todo 游눙 nuestro pais va ha surgir con usted",
        "id": "1573667766018828_1574079782644293"
    },
    {
        "created_time": "2017-07-13T07:30:07+0000",
        "from": {
            "name": "Nicole Orellana",
            "id": "294304041019748"
        },
        "message": "muchos ni침os sufriendo golpeados sin piedad por gente sin coraz칩n que no le da pena golpear a ni침os que est치n solitos;  No pueden defenderse , no pueden acusar y tambi칠n me gustar칤a que fuera mas r치pido el proceso de adopci칩n ....",
        "id": "1573667766018828_1574071292645142"
    },
    {
        "created_time": "2017-07-13T11:55:18+0000",
        "from": {
            "name": "Bernardita Ortiz Barrientos",
            "id": "841777819195367"
        },
        "message": "Se침or Presidente,todo lo que se propone suena muy bien,soy una madre que ya cumpli칩 y muy bien junto a mi esposo con nuestros hijos,con la ayuda de nadie por el solo hecho de que mi esposo fue uniformado,a nosotros nadie nos a dado nada,somos de los que dice que \"el dinero se gana solo trabajando\"; ojal치 usted pudiese leer esto tan simple...\"s칩lo le pido que cuando otra vez est칠 de presidente llame a trabajar sobre todo en 칠stos puestos a gente joven,no pol칤ticos ,gente con estusiasmo de hacer cosas,de crear,gente que realmente quiera trabajar.y ver치 que con solo ese cambio podr치 lograr usted lo \"que siempre a propuesto\"y as칤 lograremos el pa칤s de oportunidades que ud sue침a...con apitutados no presidente ..",
        "id": "1573667766018828_1574452239273714"
    },
    {
        "created_time": "2017-07-18T19:19:50+0000",
        "from": {
            "name": "Anita Maria Gonzalez",
            "id": "10205885968492410"
        },
        "message": "Hola Sebasti치n Pi침era, est치s de acuerdo con el trabajo infantil??? Por lo que conozco de ti, creo que no est치s de acuerdo en que los ni침os trabajen, as칤 como yo tampoco estoy de acuerdo....... entonces me pregunto, porqu칠 este gobierno nefasto tiene ni침os trabajando en publicidad a su favor??? Con mucho asombro he escuchado publicidad radial en que ni침os leen o les dictan el contenido, realmente encuentro \"muy grave\" que est칠n concientizando a ni침os tan peque침os. Por favor, te pido hagas algo al respecto para que este gobierno no siga utilizando menores en sus campa침as. ES URGENTE ACTUAR!!!!!",
        "id": "1573667766018828_1581198088599129"
    },
    {
        "created_time": "2017-07-13T23:14:04+0000",
        "from": {
            "name": "Yael Rosemblum",
            "id": "10205189398551677"
        },
        "message": "Que el gobierno deje de subsidiar bonos vitalicios a pol칤ticos que hacen la \" pasada\" en pol칤tica para estar becados para siempre\nPor ejemplo la \"se침ora\" blanco \nEste pa칤s est치 cada vez m치s pobre con todos los ineptos que no tienen ning칰n m칠rito m치s que el pituto \n\nEstamos claro que hasta Uds hizo sus arreglines, pero por lo menos fue profesional y arreglo en ALGO a nuestro pobre pa칤s",
        "id": "1573667766018828_1575353449183593"
    },
    {
        "created_time": "2017-07-13T14:27:47+0000",
        "from": {
            "name": "Cristian Perez Q",
            "id": "10204878832506561"
        },
        "message": "que ya se canso de lucrar.....o ya tiene pensado un par de negocios?",
        "id": "1573667766018828_1574595005926104"
    },
    {
        "created_time": "2017-07-13T02:10:32+0000",
        "from": {
            "name": "Coquito Mar Fran",
            "id": "1551549188449075"
        },
        "message": "Y por favor, contraten gente apta, no a cualquier pelagato... Si no tienen amor a su trabajo, jam치s est치 situaci칩n tendr치 soluci칩n.",
        "id": "1573667766018828_1573830826002522"
    },
    {
        "created_time": "2017-07-13T23:42:28+0000",
        "from": {
            "name": "Maria Isabel Fuenzalida Lizana",
            "id": "864437876902811"
        },
        "message": "Este tema ha calado hondo y causado un dolor profundo a los chilenos. En cuanto entre a la Moneda de las 칩rdenes Presidente lis ni침os necesitan urgente el amparo del gobierno y la sociedad.",
        "id": "1573667766018828_1575376149181323"
    },
    {
        "created_time": "2017-07-13T02:30:10+0000",
        "from": {
            "name": "Rodrigo Quezada",
            "id": "10153603107907755"
        },
        "message": "Porfa que no sea un refugio de gente extrema que solo piense que los abusos de generos son de mujeres hacia hombre, necesitamos una institucion imparcial que deje de amparar a parasitos de la sociedad que hoy chupan la sangre y socaban los valores de esta sociedad",
        "id": "1573667766018828_1573845556001049"
    },
    {
        "created_time": "2017-07-13T23:12:41+0000",
        "from": {
            "name": "Silvio Maino",
            "id": "10206567084209753"
        },
        "message": "INDIQUE SI O NO : ESTA DE ACUERDO CON LA IDEOLOGIA DE SEXO ??? .. pa saber si es 칤ntegro o pol칤tiko nomas.. mi voto siempre vale y tengo ke konocer al tipo x ken voy a votar.. YO NO ESTOY DE ACUERDO.",
        "id": "1573667766018828_1575352229183715"
    },
    {
        "created_time": "2017-07-13T11:28:21+0000",
        "from": {
            "name": "Salvador Paredes-Garcia",
            "id": "1603886509883836"
        },
        "message": "游녪游녪游녪",
        "id": "1573667766018828_1574424422609829"
    },
    {
        "created_time": "2017-07-13T02:18:39+0000",
        "from": {
            "name": "Ana Maria Wettl",
            "id": "1948266595397985"
        },
        "message": "Gente id칩nea , es lo que se necesita,",
        "id": "1573667766018828_1573836436001961"
    },
    {
        "created_time": "2017-07-13T23:08:43+0000",
        "from": {
            "name": "Silvio Maino",
            "id": "10206567084209753"
        },
        "message": "SI ME DAY 1 PAPELITO FIRMADO KE \" LE KITAY LA PERS. JXRIDIKA AL MOVILH \"  TE APORTO EN DINERO.. TIEMPO HASTA VOTOS EN KAMPA칌A POLITIKA PAKE SEAY PRESI DE XILITO.. (*)",
        "id": "1573667766018828_1575349835850621"
    }
]