[
    {
        "created_time": "2017-07-11T22:26:57+0000",
        "from": {
            "name": "Joel Basoalto",
            "id": "10210929693825349"
        },
        "message": "Estás reaccionando tarde Tatán...  también perdiste el voto Evangélico por apoyar el matrimonio igualitario y aborto",
        "id": "1571843506201254_1571930446192560"
    },
    {
        "created_time": "2017-07-11T21:44:13+0000",
        "from": {
            "name": "Fernando Segovia Varas",
            "id": "1444313035583476"
        },
        "message": "Muchos de los que critican no proponen nada, su dialéctica es hablar leseras al voleo. si se informaran un poquito podrían verdaderamente tener una opinión mas cercana a la verdad, los parlamentarios de la Nueva Mayoría, Chutearon muchos proyectos del Presidente Piñera, entre ellos los del Sename, pero como no eran de ellos los dejaron durmiendo, estos caraduras le han hecho mucho daño al País, Girardi, Andrade, Espinoza, que han convertido al estado en oficinas de empleo, donde no están los mejores por Mérito sino por pitutos, como el caso Sename según el informe Sename 2, fue aprobado en comisión por unanimidad cuando pasó a sala, vino el Lobby de los ministros para salvar a Javiera Blanco  y hasta ahí llego. los niños quedaron postergados. Carlos Peñailillo tienes algo que opinar de esto?",
        "id": "1571843506201254_1571901192862152"
    },
    {
        "created_time": "2017-07-11T20:47:32+0000",
        "from": {
            "name": "Victor Maldonado Cardenas",
            "id": "1749138855319939"
        },
        "message": "Y antonio henriquez tambien.. son del mismo partido. Democratas no aportan al pais.. gracias muchachos por estar pendiente de Piñera. Alguna propuesta de ustedes o solo critica?",
        "id": "1571843506201254_1571850136200591"
    },
    {
        "created_time": "2017-07-11T21:20:35+0000",
        "from": {
            "name": "Jose Vinagre Espamer",
            "id": "10203672294986501"
        },
        "message": "Exacto, de que sirve postular a la Alta Administración Pública, si, finalmente, todo se resuelve por cuoteo político, y por lo tanto entran los menos capaces y los más ambiciosos..nunca los más aptos!",
        "id": "1571843506201254_1571877162864555"
    },
    {
        "created_time": "2017-07-11T21:26:19+0000",
        "from": {
            "name": "Fernando Segovia Varas",
            "id": "1444313035583476"
        },
        "message": "Carlos Peñailillo los cambios que propone son proyectos presentados por el y están durmiendo hace 4 años en el congreso, además el ofrece un acuerdo Nacional donde todos se involucran, modestamente es bueno que todos los actores hagan algo por los niños venga de donde venga. lo terrible es el lobby que hizo el gobierno para salvar a Javiera Blanco. los niños no pueden esperar los operadores políticos para la casa y que vengan profesionales a salvar a esos Chilenitos que no merecen estar en tan malas condiciones.",
        "id": "1571843506201254_1571881302864141"
    },
    {
        "created_time": "2017-07-11T21:57:19+0000",
        "from": {
            "name": "Cecilia Jorquera Castro",
            "id": "10209961632907176"
        },
        "message": "Excelente Piñera siempre ha cuidado y protegido a la Infancia, las mujeres y la Familia es un hombre de principios y valores un Presidente así necesita Chile y terminar por fin con la corrupcion imperante hoy donde nuestra presidenta y parlamentarios son cómplices del genocidio del Sename.",
        "id": "1571843506201254_1571909879527950"
    },
    {
        "created_time": "2017-07-11T21:47:11+0000",
        "from": {
            "name": "Jose Lopez",
            "id": "1100693876686242"
        },
        "message": "Seňor piňera si ud sale presidente no mas muertes de niňos y que se investigue porque la cantidad no deja de llamar la atencion y ojalas una ley de adopcion donde no haya que hacer tanto papeleos,hay muchas mujeres que no pueden ser madres,que esos niňos del sename puedan ser adoptados por su abuela , tia,que el estado no les quite esos niňos a familiares que si los pueden adoptar.",
        "id": "1571843506201254_1571903072861964"
    },
    {
        "created_time": "2017-07-11T20:48:28+0000",
        "from": {
            "name": "Povea Romero",
            "id": "151407922022836"
        },
        "message": "Vamos piñera todo va de la mano el mas simple ejemplo tus influencias salvaron a los mineros y nuestro pais en muchas ocaciones en cambio la presidenta ni se asoma ni asume.",
        "id": "1571843506201254_1571850799533858"
    },
    {
        "created_time": "2017-07-11T20:58:16+0000",
        "from": {
            "name": "Carmen Medina Edwards",
            "id": "10153275352733005"
        },
        "message": "Dios quiera que lo logre presidente\nLo que pasó ya no hay nada q hacer, ahora solo vale que se haga justicia y que esos niños por fin tengan una vida digna",
        "id": "1571843506201254_1571860026199602"
    },
    {
        "created_time": "2017-07-11T23:59:23+0000",
        "from": {
            "name": "Nestor Del Valle Muñoz",
            "id": "10206411004427252"
        },
        "message": "La gran mayoría de las personas que hacen comentarios, le preguntan a Piñera qué hizo por los niños durante su gobierno. Ignoro si realizó algo realmente importante en beneficio de ellos, pero me consta que le entregaron un país con múltiples problemas y destruído por un terremoto. Fue capaz de reconstruir Chile en sólo cuatro años, levantando puentes, escuelas, hospitales, etc., en tiempo récord y logrando un increíble crecimiento económico. Por favor, seamos objetivos.",
        "id": "1571843506201254_1571994642852807"
    },
    {
        "created_time": "2017-07-11T21:14:52+0000",
        "from": {
            "name": "Julio Villegas Vera-Pinto",
            "id": "10206745656389136"
        },
        "message": "Sr. Presidente, cuando reasuma, nombre a Saffirio a cargo del Sename......y que todos los menores muertos en el Sename, aparezcan en el Museo de la Memoria......",
        "id": "1571843506201254_1571872726198332"
    },
    {
        "created_time": "2017-07-12T22:32:36+0000",
        "from": {
            "name": "Mery Olga",
            "id": "10207230085056717"
        },
        "message": "Me parece muy bien que se preocupe de los niños del SENAME, pero no lo veo manifestarse sobre la ley de Identidad de Género que se tramita en el congreso y que a la mayoría de los parlamentarios les gusta tanto. ¿Qué opina Ud. del BUS DE LA LIBERTAD. \"Menos estado más Familia\"?  No guarde silencio como la mayoría de los políticos, porque muchos chilenos buscamos un candidato que nos represente en nuestros Valores y Principios, para mantener una sociedad sana, con familias que sientan la tranquilidad de que podrán educar a sus hijos de acuerdo a sus valores, y no impuestos por Estado. Nos preocups la economía del país, pero votaremos principalmente por quien nos represente. Esperamos su opinión, de lo contrario, seremos miles los que no podremos votar por Ud..",
        "id": "1571843506201254_1573556139363324"
    },
    {
        "created_time": "2017-07-11T23:11:38+0000",
        "from": {
            "name": "Rubén Cayulef Pardo",
            "id": "1023649554349234"
        },
        "message": "Justamente Sr. PIÑERA Ud. fue presidente y no hizo nada y estoy seguro que ni siquiera se interesó por estos niños , no fiscalizó a aquellos que fueron nombrados para cuidar de esos inocentes, espero que en la segunda vuelta como Presidente se preocupe de este servicio y le dé la importancia que requiere y lo otro más importante aún es llevar a juicio a los actuales encargados del Sename.",
        "id": "1571843506201254_1571959609522977"
    },
    {
        "created_time": "2017-07-12T14:27:46+0000",
        "from": {
            "name": "Mariane Marcela Ramirez Silva",
            "id": "10205897807866286"
        },
        "message": "Te vas en puro bla bla Sebastián Piñera no hiciste nada en tu gobierno y vas hacer ahora izquierda y derecha son iguales roban millones al país  los cambios deben hacerse desde diputados a senadores y no volver a votar por los mismos",
        "id": "1571843506201254_1573051432747128"
    },
    {
        "created_time": "2017-07-11T22:44:28+0000",
        "from": {
            "name": "Tatiana Rodríguez Yánez",
            "id": "1030071267021236"
        },
        "message": "Piñera siempre tuvo proyectos para los niños en el periodo anterior, el problema es cuando no tienes la mayoría en el parlamento y la oposición gana como asi ocurrió, nunca los de oposición ayudaron en ningún proyecto a Piñera asi que informense.",
        "id": "1571843506201254_1571940799524858"
    },
    {
        "created_time": "2017-07-12T05:06:09+0000",
        "from": {
            "name": "Oscar Córdova U",
            "id": "10206189942889421"
        },
        "message": "Antes que nada, hay que limpiar el vergonzoso nivel de corrupción que hay en el SENAME. Sacar a los ladrones que han estado saqueando el presupuesto del Sename y colocar allí gente idónea y profesionales de la educación con Título. Basta de cuoteo político o pago de favores políticos.",
        "id": "1571843506201254_1572222246163380"
    },
    {
        "created_time": "2017-07-11T22:56:02+0000",
        "from": {
            "name": "Patricio Torres Catalán",
            "id": "10204568063340117"
        },
        "message": "Sr. Piñera, quisiera hacerle dos preguntas sumamente importantes, puede que sean las más dificiles que le hayan hecho alguna vez: usted asume su responsabilidad por la violación sistemática de los derechos humanos de niños, niñas y adolescentes ocurridas bajo su gobierno?... Y si asi fuera, considerando la gravedad de lo ocurrido: usted cree que podria desistir su carrera presidencial?, considerando que no fue capaz de defender a niños, niñas y adolescente  que estaban siendo asesinados, violados y torturados por organizaciones criminales, de pedofilia y pederestia... Por solo mencionar la punta del iceberg",
        "id": "1571843506201254_1571949646190640"
    },
    {
        "created_time": "2017-07-11T21:33:52+0000",
        "from": {
            "name": "Romina Rosales Andrades",
            "id": "10205482210316063"
        },
        "message": "Me alegro que usted siempre escucha las demandas y hace algo por mejorar lo que está mal. Confío en lo que dice, que no serán simples palabras, ya lo ha demostrado. Esto como usted dice es urgente, no puede esperar más, si hay algo que mueve mi vida, son los niños, sea cual sea. Por eso, me parte el alma que en mi país, sean ellos los que deban sufrir el abandono, abuso, maltrato, violación, etc, de manera tan brutal y despiadada, en silencio y soledad. Es lo que más debemos amar y cuidar. No hay futuro en un país si dañamos la raíz. Chile entero está pagando los costos de los daños causados por tantos años y los seguiremos pagando si no se hace un cambio real. La infancia de los 0 a los 6 años marca un ser humano para la vida, trabajando con esa etapa se pueden hacer cambios sociales importantes. TODOS SOMOS RESPONSABLES.",
        "id": "1571843506201254_1571887116196893"
    },
    {
        "created_time": "2017-07-11T21:07:58+0000",
        "from": {
            "name": "Helen Carmona Jorquera",
            "id": "10210992240427471"
        },
        "message": "ahora... fue presidente durante 4 años y no hizo nada y justo ahora que vienen elecciones se proclama... sospechosa la h....",
        "id": "1571843506201254_1571867252865546"
    },
    {
        "created_time": "2017-07-11T21:42:37+0000",
        "from": {
            "name": "Eduardo Salinas Venegas",
            "id": "10153457720468984"
        },
        "message": "Don Sebastián: ojalá leyera lo que le responden. Sólo 2 ideas: 1) Extraña el cambio de criterio sobre ADP en SENAME. En proyecto de ley que presentó cuando ya fue gobierno, Ud. propuso que los directores nacionales de los nuevos servicios fuesen elegidos por ADP. Ahora lo restringe, ¿por qué?",
        "id": "1571843506201254_1571899292862342"
    },
    {
        "created_time": "2017-07-11T21:06:21+0000",
        "from": {
            "name": "Rosa Ester Lillo Madariaga",
            "id": "1599935340220793"
        },
        "message": "Alguien mencionó el rescate de los mineros.....de la misma forma se debe actuar Sr Piñera,los días son contados para muchos niños,no debemos esperar ni un dia más!! Esto es urgente y si aqui no hay recursos humanos suficientes para ayudarlos,buscar a los mejores profesionales que logren rescatarlos con éxito.",
        "id": "1571843506201254_1571866359532302"
    },
    {
        "created_time": "2017-07-11T21:41:00+0000",
        "from": {
            "name": "Jose Lopez",
            "id": "1100693876686242"
        },
        "message": "Mucha gente se esta preguntando que paso con esos mil treciemtos niňos ,no son cien ,son mil trecientos,de que murieron ,son muchisimas muertes,como pudo morir tantos niňos ,yo he escuchado a la gente decir o se preguntan si fue trafico de organos,algun experimento,porque son demaciados niňos.¿Cual fue la causa de sus muertes?.",
        "id": "1571843506201254_1571896706195934"
    },
    {
        "created_time": "2017-07-12T01:03:10+0000",
        "from": {
            "name": "أمير محمد الحمود",
            "id": "1168309963194997"
        },
        "message": "Es una pena lo q ha pasado con el sename..cuanta dinero botado..muchos huevones lucrando con el sename...y esos pobres niños sufriendo de todo tipo de abusos..por dios señor piñera haga algo..por ellos..ud es padre y abuelo...por favor salve a esos pobres niños..es horrible lo q ellos han sufrido..😢😢",
        "id": "1571843506201254_1572043922847879"
    },
    {
        "created_time": "2017-07-12T00:01:37+0000",
        "from": {
            "name": "Annie Katherine Hunter Gutierrez",
            "id": "382164395302228"
        },
        "message": "Presidente, después de leer muchos posteos en las redes sociales respecto al tema SENAME, es primera vez que me animo a hacer un comentario, y lo hago por cuanto es primera intervención que leo que desde mi perspectiva, más allá de tener consecuencias políticas, no intenta sacar dividendos políticos de un tema tan fundamentalmente sensible y avanza derechamente en el camino de las soluciones.Presidente si tuviera acceso a usted créame el único tema que le plantearía sería infancia y adolescencia y estrujaría los minutos para comentarle lo que necesito traspasarle, por lo apretada de su agenda. Mi humilde aporte más allá de lo que contiene su diagnóstico está contenido en 6 ideas; las primeras 4 correctivas y las últimas 2 preventivas. Primera correctiva: Hay que trabajar aunque duela en el aspecto presupuestario ya que ni la USS aplicada a niñ@/dia de atención en la modalidad de intervención \"Residencia\" o \"Familia de Acogida\" alcanza para garantizar una mínima calidad de vida a los niños, niñas y adolescentes. Solo entregándose una subvención mayor a la hoy entregada permitiría acceder a familias de acogida que no estén en búsqueda de dinero, hoy muchas familias de acogida funcionan como residencias familiares, más no como programas de intervención psicosocial. Segunda correctiva: Es necesario formar convicción respecto a que la modalidad de intervención residencial (en forma de residencias) sólo podrá garantizar protección en la medida que estén a cargo del estado. Tengo la más íntima convicción que a cargo de las OCAS jamás funcionarán. Que estén a cargo del estado y que las atiendan funcionarios públicos con responsabilidad administrativa garantizan al menos la existencia del temor reverencial al accionar del estado ante el mal funcionamiento. Tercera correctiva: hay que incorporar fuerte y fundamentalmente en las líneas de intervención el componente Salud Mental. No existe modelo de intervención a nivel residencial (Residencias o Familias de Acogida) que tenga el más mínimo porcentaje de viabilidad si no se garantiza que los niños, niñas y adolescentes que requieren de tratamiento psiquiátrico lo reciban ya que solo esto les garantiza permanencia dentro de la residencia (si están compensados no generan riesgo al resto de los internos) o evita que las familias de acogida los devuelvan. Cuarta correctiva: Hay que desarraigar el concepto de que el niñ@ SENAME responde solo a un grupo sociocultural y económicamente deprimido. Hay que tomar conciencia que hoy tal como está estructurada esta institucionalidad además del rol que a ésta  le cabe en la administración de justicia a nivel familiar, cualquier niño, niña o adolescente puede quedar registrado en SENAME y, para ello basta que tenga la mala fortuna que sus padres hayan judicializado una disputa por alimentos o por cuidado personal (por ejemplo) ya que en este evento serán ingresados a un centro ambulatorio de diagnóstico del SENAME. Lo anterior sirve para tomar conciencia de que todos estos niños, niñas y adolescentes pueden entrar eventualmente a engrosar el número de usuarios de esta institucionalidad. Primera preventiva: hay que invertir en prevención, entendiendo que prevención es sinónimo de protección y ello, desde la más temprana edad, invirtiendo en escolarización temprana y obligatoria, invirtiendo en fiscalización del cumplimiento de la escolarización temprana obligatoria, invirtiendo en  salud preventiva, ampliando la cobertura del control de niño sano hacia la salud dental y psiquiátrica e invirtiendo en fiscalización del cumplimiento de esta obligación tanto de parte de los padres o tutores como también de los actores del sistema. Lo anterior, garantiza avanzar en políticas de estado que permitan reconocer a los niños, niñas y adolescentes como sujetos de derecho e iguales en dignidad y derechos, al tiempo que garantiza detectar el avance en la escalada de vulnerabilidad y vulneración. Segunda preventiva: en la institucionalidad que se genere ya sea para el servicio de protección de derechos como de responsabilidad penal adolescente, sería bueno generar una academia que sea parte integrante de dichas instituciones que dicten cursos habilitantes para poder postular a cargos dentro de dichos servicios y de este modo poder trabajar en forma directa con niños, niñas y adolescentes, un símil de lo que es la academia judicial. El que desea ser juez tiene que estudiar en la academia y aprobarla y de ese modo puede postular a los cargos disponibles. Si se considera, por ejemplo que en Chile no existe ninguna universidad o centro de estudio que enseñe a trabajar con niños, niñas o adolescentes vulnerados resultaría de sumo beneficioso generar el mecanismo, por ejemplo para que una persona que desee ser educador de trato directo en un CIP o un CRC o en una residencia del SENAME, deba tener cursada y aprobada dicha academia. Lo anterior, permitiría profesionalizar por una parte y por otra garantizar que los trabajadores tengan las competencias necesarias y sean un aporte a la intervención psicosocial y no solo meros vigilantes.",
        "id": "1571843506201254_1571996299519308"
    },
    {
        "created_time": "2017-07-12T14:43:57+0000",
        "from": {
            "name": "Piolin Piolin Piolin Okis",
            "id": "10209979511741891"
        },
        "message": "Que pena los.comentario y aun seguimos.cayendo como chilenos debemos leer de como goberno piñera en.este pais, de avanzar y olvidar el pasado y vivir el presente, acaso no deben trabajar para comer, no vivan de odio sino de sanar sus corazones q cuesta por que solo los preocupamos de destruir al q esta al lado.\n\nAqui tenemos un hombre q va a portar mucho al pais y veran como se abriran los proyectos para empleo, no todos los q estan en la carcel son malos, ni todos los q estan en libertad son buenos",
        "id": "1571843506201254_1573080012744270"
    },
    {
        "created_time": "2017-07-12T19:28:14+0000",
        "from": {
            "name": "Mónica Olivera Vidal",
            "id": "1041491209203999"
        },
        "message": "Presidente No se necesita burocratizar más este te tema. Creo que sólo se necesita gestión buena y profesional. Que esten ahí los profesionales que saben de estos temas tan diversos y complicados. \nSacar a lis apitutados y que la institución no sea designada por partidos políticos para pagar favores.\nCómo una organización como la de nuestro Felipe Cubillos pudo hacet y seguir haciendo las cosas bien?\nHasta cuando seguiremos buscar acuerdos y los más desproteguidos siguen esoerando. AHORA ES EL TIEMPO.  Antes que la educación este es lo primero!!.",
        "id": "1571843506201254_1573394016046203"
    },
    {
        "created_time": "2017-07-11T22:23:08+0000",
        "from": {
            "name": "Irmy Caro",
            "id": "10205694730551180"
        },
        "message": "Buen proyecto le creo su buena voluntad y ganas de hacer algo por   los niños del sename lo que me preocupa es que quede sólo en buenas ideas y que los parlamentarios no hagan su pega al final no faltan las excusas para rechazar los proyectos que van en mejorar a  nuestro país.",
        "id": "1571843506201254_1571925779526360"
    },
    {
        "created_time": "2017-07-12T12:15:40+0000",
        "from": {
            "name": "Nicole Orellana Santibañez",
            "id": "776579182424109"
        },
        "message": "Dios bendiga a mi presidente , necesitamos a un hombre correcto que gobierne con inteligencia y amor .......\nGrande Sebastian piñera !!!!!!!!\nPor un país lleno de oportunidades, por un chile mejor con Piñera avanzamos mejor 💞",
        "id": "1571843506201254_1572718119447126"
    },
    {
        "created_time": "2017-07-12T00:19:15+0000",
        "from": {
            "name": "Rosa De Jesus Paez",
            "id": "801935399949090"
        },
        "message": "El estado a sido cruel y despiadado con todos los niño que están en el sename y los que pasaron por Ai nunca se a investigado con seriedad y responsabilidad los casos de violación maltrato y muerte de los niño... Es una vergüenza para todos nosotros.... Ojala que se puede hacer algo por todos qué sufre Ai adentro.. \nSi usted es presidente espero arregle todo lo malo que Ai adentro del sename.... Y lo más importante que lo que están dentro del gobierno actual dejen que aga su trabajo y no se opongan como lo isieron cuando estuvo usted en el gobierno",
        "id": "1571843506201254_1572008132851458"
    },
    {
        "created_time": "2017-07-12T12:02:31+0000",
        "from": {
            "name": "Edith Peta Muñoz",
            "id": "680671548745158"
        },
        "message": "No dice nada de cambiar el financiamiento,  eso significa q seguirán los mismos personeros políticos y personeros de la cúpula  (pederastas)?  Con cuatro hasta cinco casas de acogida? Por un minuto tome en cuenta la Comisión q se dio el tiempo de investigar y analisar a cada uno de los mantenedores de estos antros  (Que no se les puede llamar de otra manera.)  Averigüe porq profesionales  altamente calificados han sido dejados de lado por no seguir las malas prácticas de directoras sentadas en un puesto q nunca han cumplido con lo básico estipulado y q por ser dirigentes están \"cuidando\" niños niñas adolescentes.\nSabemos todos q significa la palabra adolescente?\nCada chileno deberíamos actuar y exiguir al Estado la reparación y lo más importante darles un real y justo espacio q aunque tanta gente insensible egoísta y mal llamada culta académica y buen pasar ) son ellos el futuro de nuestra patria.\nEducación de calidad,  AMOR, comprensión.\nEscuchemos su grito desesperado,  Escuchemos a nuestros niños  q no se tapa el sol con un dedo. En cada familia hay un pederasta no dejemos a la deriva nuestros hijos.\nEscuchen lo q esta ocurriendo hoy, Reparemos  lo de ayer, cuidemos lo de hoy sembremos bueno y de calidad , para q el futuro sea  próspero.   Terminemos con las odiosidades, discriminaciones ya no etiquetar a las familias condenando a barrios completos por este abandono q todos los gobiernos han aceptado.\nSi su carta fue escrita por su mano y puso corazon  adelante  ganemos la pelea. Ya sus arcas están copadas  a trabajar por el futuro. De Ud depende .",
        "id": "1571843506201254_1572665686119036"
    },
    {
        "created_time": "2017-07-12T01:54:55+0000",
        "from": {
            "name": "Mauricio Etcheverry",
            "id": "10206698594566397"
        },
        "message": "ahora que necesita votos, ahora que se abrió una ventana para ganar adeptos, ahora que murieron más de mil niños y quizás cuántos más siguen en el anonimato, ahora que tienen la oportunidad de ponerle la pata encima a la mierda de Gobierno, ahora que ya es tarde !!!! el estado de chile se merece lo peor !! porque siempre hemos atado nandejados por mierda !!",
        "id": "1571843506201254_1572087046176900"
    },
    {
        "created_time": "2017-07-11T23:20:58+0000",
        "from": {
            "name": "Ignacio Rancagua",
            "id": "10206005279875590"
        },
        "message": "Seamos realista miren a su alrededor todo damos una opción de como estos candidato al sillón de ser presidente y quién ve por nosotros cuando están en el poder en este momento todos quieren arreglar los problema que ellos mismos provocaron poniendo gente a pitutada como ahora sale todo a la luz quieren arreglar todo pero el daño ya está hecho solo tienen que ver el caso Sename y muchos más un abrazo grande a la distancia?",
        "id": "1571843506201254_1571966742855597"
    },
    {
        "created_time": "2017-07-11T21:12:10+0000",
        "from": {
            "name": "Mario Luis Velasquez Velasquez",
            "id": "10214420802658460"
        },
        "message": "Agradezco el rechazo del gobierno al rechazar él sename  2, puso el tema como prioridad, ahora Piñera que opine y entregue ideas es aprovechamiento y si. O da ideas o no opina es insensible, palos porque bogas y palos porque no bogas, de los niños abandonados en el sename todos somos responsables, ahora es el momento de que nos unamos y saquemos esto hacia adelante.",
        "id": "1571843506201254_1571870732865198"
    },
    {
        "created_time": "2017-07-12T01:36:55+0000",
        "from": {
            "name": "Maria Angelica Zambelli Arevalo",
            "id": "701467243306168"
        },
        "message": "Lo importante ante todo, no debemos politizar , se deben hacer cambios estructurales en el SENAME. Un genocidio que ha conmovido al País, violando los derechos humanos;  concepto que tanto defiende este Gobierno. De partida , el personal que debe atender estos niños tan vulnerables, tienen que ser idóneos profesionalmente y capacitados  para su atención y desarrollo",
        "id": "1571843506201254_1572067369512201"
    },
    {
        "created_time": "2017-07-12T01:28:58+0000",
        "from": {
            "name": "Pablo Corte",
            "id": "10210670873307668"
        },
        "message": "Yo solo designaria gente responsable y competente en los cargos y sacaria a los administrativos públicos de \"bajo desempeño\", y que opere la ley vigente, nada más. No se requiere mas ley o mas organismos, solo buena gente a cargo de esto.",
        "id": "1571843506201254_1572061802846091"
    },
    {
        "created_time": "2017-07-12T13:16:05+0000",
        "from": {
            "name": "Lilyan Barouh S",
            "id": "10205329561496885"
        },
        "message": "No he visto a los otros candidatos proninciarse sobre los niños del Sename que tan dura y criminalmemte han sido tratados. Me pregunto porqué tantas mujeres van a dejar a sus hijos ahí? Es mas prioritario tener una pareja en casa que a sus propios hijos en ella? Tb. habría que enseñarles a muchas mujeres a querer y cuidar a sus hijos .. importante hacer exámen sicòlogico las personas que estarán directamente a cargos de estos niños y no criminales a cargo de ellos.",
        "id": "1571843506201254_1572899506095654"
    },
    {
        "created_time": "2017-07-12T05:41:41+0000",
        "from": {
            "name": "Dulce Maria Porras Pinuer",
            "id": "1036845929687411"
        },
        "message": "Carlos Peñailillo soy de derecha o fascista, como gustes. Tengo mi punto de vista y tengo amigos que en política piensan muy distinto a mí, nunca discuto con ellos, es más les escucho, al igual que ellos a mi, y respeto sus desiciones, al igual que ellos las mías. \nRespecto a despierten, no sean complices o masoquistas, crees que los independientes tienen mejores propuestas?? Desde mi punto de vista NO. Ahora bien, nos llamas a no sufragar?? Desde mi punto de vista te reitero NO y NO, quieres saber el por qué? Aunque no quieras te diré (agradezco el libre albedrío); si no votamos mucha gente si lo hará y probablemente ganara un gobierno que no tiene ni cree en ninguno de mis ideales. Es por eso que voy a cumplir con mi deber cívico. \nDebes tener presente que, si bien, los candidatos a la presidencia no concuerdan en todo con nosotros, almenos en algunas cosas sí y eso debemos rescatar, pero se sabe que nunca será así, por lo mismo si estas cansado, no eres masoquista, piensas distinto o mejor que ellos, por qué no hiciste una propuesta de gobierno y te presentaste como candidato? \nPor último o finalizando, esta es una publicación para ayudar a los niños, niñas y adolescentes que sufren, si se hizo carta y no apoyaron en su momento, bueno lamentablemente ya pasó. En este momento no hacen nada, incluso empeoran la situación que ya es pública. Y esto que acabas de leer en la publicación es una luz de esperanza para ellos, los que sufren, al menos esperanza cosa que en este momento les esta robando este gobierno. \n He de suponer que comprendió mi punto de vista no como una persona de un partido político, mas bien como una persona que quiere lo mejor para esos niños, niñas y adolescentes. ;)",
        "id": "1571843506201254_1572240206161584"
    },
    {
        "created_time": "2017-07-13T13:24:44+0000",
        "from": {
            "name": "Nora Lazo Castillo",
            "id": "458396380986923"
        },
        "message": "Excelente idea, ojala el proyecto avance mejorando cada día, y el principio básico, como es el de proteger a los niños, no se diluya en el tiempo. Recordar siempre que los niños,  no son un número... con el que más de alguno se ha beneficiado económicamente.Muchas gracias, les deseo suerte.",
        "id": "1571843506201254_1574538342598437"
    },
    {
        "created_time": "2017-07-12T00:26:12+0000",
        "from": {
            "name": "Ana Vilma Chacon",
            "id": "10209713039680635"
        },
        "message": "Sentarme como tal.debeterminar.para no.arrastrar.malas experiencias por.decirlo.así.\nDebe tenerlo el.Gobierno y dar a familia de.acogida que hay y abra.muchas...familias que.quieren.ser padres y otras tener.más.hijos y dar el amor y protección que un niño merece.\nEl Gobierno como digo debe.ser el.encargado junto con.juzgados y Carabineros o.policía.resguardo y el.estado dar la apoyar con.una.manutención durante la.niñez hasta sus.estudios y tener su carrera..\nCreo es y sería lo mejor ya q no hay ni una sinvergüenzas que se pueda cometer siendo muy cautelosos y estudiados las formas de hacer este tema.",
        "id": "1571843506201254_1572013712850900"
    },
    {
        "created_time": "2017-07-12T19:05:08+0000",
        "from": {
            "name": "Jorge Armando Campos Urbina",
            "id": "1277724262262575"
        },
        "message": "Consulta,se puede agilizar las gestión y lograr la decencia de este país por nuestros hijos para civilizar nuestra sociedad. Por favor me interesa que realmente cambiemos para bien nuestros hermoso país que brillamos en el extranjero, por seguridad .no sirve si la ropa sucia no se lava en casa........solo una opinión de un  hombre de pueblo.",
        "id": "1571843506201254_1573377706047834"
    },
    {
        "created_time": "2017-07-12T01:12:39+0000",
        "from": {
            "name": "Katherine Elizabeth Maulen Vergara",
            "id": "10154870391415693"
        },
        "message": "Me gustaria que evaluaran un poco mas a fondo el tema, que ademas de evaluar mejor el sistema tiene que separar niños, no pueden juntar niños que hayan delinquido con niños víctima de violencia en la familia o violaciones. Ambis tienen necesidades distintas",
        "id": "1571843506201254_1572050446180560"
    },
    {
        "created_time": "2017-07-12T01:23:06+0000",
        "from": {
            "name": "Angelica MaturanaMer",
            "id": "10152454777363382"
        },
        "message": "Buenísimo! Pero incluir además a los homosexuales en la ley de adopción! Menos niños habría en los hogares, y por lo tanto, menos habrían muerto o habrían sido agredidos, si estamos a favor de su seguridad y protección, debemos como sociedad aceptar y apoyar la adopción en parejas homosexuales.",
        "id": "1571843506201254_1572057619513176"
    },
    {
        "created_time": "2017-07-12T02:26:45+0000",
        "from": {
            "name": "Ruben Zamora Alvarado",
            "id": "10208894021243848"
        },
        "message": "Una gran cosa que se unan desde todos los sectores para proteger a los niños!!! Si hay algo que conmueve es el sufrimiento de los niños, realmente escalofriante lo que ha ocurrido. Esta es una causa común y Dios quiera que el país se una sin intereses personales para buscar una solución al SENAME !!! Fuerza 🇨🇱",
        "id": "1571843506201254_1572115676174037"
    },
    {
        "created_time": "2017-07-11T23:33:29+0000",
        "from": {
            "name": "Mario Bravo Valenzuela",
            "id": "10207212276968139"
        },
        "message": "Los niños y jóvenes más desamparados de nuestro país, son nuestra responsabilidad, debemos verlos como nuestros hijos y como tales, protegerlos, cuidarlos, guiarlos y acompañarlos. Basta de uso y abuso político. Se debe crear organismo autónomo con gente capacitada, controlada y empoderada, con recursos suficientes.",
        "id": "1571843506201254_1571976479521290"
    },
    {
        "created_time": "2017-07-12T14:05:02+0000",
        "from": {
            "name": "Fany Cmuñoz ",
            "id": "661601617279572"
        },
        "message": "Miremos al futuro... El pasado no aporta amigos...las criticas negativas que no son constructivas tampoco aportan... Sean un aporte al pais,  no un monton de gente negativa sin aporte al pais y q solo ayudan a fomentar odio y rencor...",
        "id": "1571843506201254_1572986396086965"
    },
    {
        "created_time": "2017-07-15T12:19:25+0000",
        "from": {
            "name": "Cecilia F Dockweiler",
            "id": "10205533267590579"
        },
        "message": "Deja de ser populista,  deja de prometer weas que nunca haras.  Solo te importa tener el poder,  volver a robar.  Eris un mafioso obtinado que todo lo logras con mentiras enganos y robos.",
        "id": "1571843506201254_1577217398997198"
    },
    {
        "created_time": "2017-07-12T04:09:31+0000",
        "from": {
            "name": "Maricarmen Silva",
            "id": "554362184696351"
        },
        "message": "Siii un acuerdo en beneficio de niños y jóvenes, seria bueno tener voluntarias, porque dan amor y responsabilidad por amor, no por dinero, para controlar que se trabaje en forma perfecta",
        "id": "1571843506201254_1572186502833621"
    },
    {
        "created_time": "2017-07-11T20:49:50+0000",
        "from": {
            "name": "Carlos Marcelo Saffirio",
            "id": "10206585901306633"
        },
        "message": "Todos ahora caiga quien caiga. Hagan lo que tengan que hacer por nuestros niños, además es nuestro dinero que carajo quieren más? Que lo hagamos nosotros.? Está Sra dice Seamos serios. Por favor.",
        "id": "1571843506201254_1571851929533745"
    },
    {
        "created_time": "2017-07-12T02:22:27+0000",
        "from": {
            "name": "Paz Amunategui",
            "id": "1844490419198073"
        },
        "message": "Junto con lo que menciona, es importante que se garantice que estos niños encuentren un núcleo familiar donde se les entregue el calor, cuidados y cariño que todo niño necesita,  ya sea por la adopción o familiares responsables que muchas veces desean rescatarlos del sename, que se incentive a que los niños tenga calidad de vida y no al lucro y abuso del subsidio del estado, el que ha incentivado a que los centros les interese la cantidad y no la calidad de vida de estos inocentes.",
        "id": "1571843506201254_1572111569507781"
    },
    {
        "created_time": "2017-07-12T14:18:14+0000",
        "from": {
            "name": "Sergio Varas Martínez",
            "id": "376293156139070"
        },
        "message": "Para qué crear más puestos de alta supervisión. Más cuoteo. No bien actuar ahora ya como señala, pero sacando de raíz a las remoras que están enquistadas en el sistema, y reemplazarlos por gente con los pergaminos apropiados para solucionar este gran drama.",
        "id": "1571843506201254_1572999232752348"
    },
    {
        "created_time": "2017-07-13T01:39:59+0000",
        "from": {
            "name": "Alejandra Doepking",
            "id": "10204887504130382"
        },
        "message": "Todo lo mismo. Cuando son oposición no ven más allá de su bolsillo. No alzan la voz porque no les interesa. Pecan por omisión. En su gobierno usted sabía que existía un SENAME?",
        "id": "1571843506201254_1573767579342180"
    },
    {
        "created_time": "2017-07-12T00:33:11+0000",
        "from": {
            "name": "Pao Mendoza Estay",
            "id": "1756739767676762"
        },
        "message": "Puff ahora le vino la preocupacion señor presidente es un chiste ..ojalas que se acuerde en ayudar a los niños y protegerlos  ellos tienen derechos y se les a vulnerados en todas formas ya es hora de darle mas importancia a esto y que no sea solo palabras aunque yo se que no lo hara todo esto es para ka pantalla ...",
        "id": "1571843506201254_1572018282850443"
    },
    {
        "created_time": "2017-07-11T21:02:56+0000",
        "from": {
            "name": "Alonso Antonio Fuentes Tirado",
            "id": "10204397849923209"
        },
        "message": "Pero si en su gobierno tambien murieron niños, mejor pronunciese por aquello, asuma su responsabiidad y despues se candidatea, la media moral !!!",
        "id": "1571843506201254_1571863769532561"
    },
    {
        "created_time": "2017-07-12T04:10:00+0000",
        "from": {
            "name": "PatoPepe Gonza",
            "id": "10204729362857093"
        },
        "message": "Aqui dejo mi emprendimiento... limpieza y reparacion de estufas de mechas y laser todas las marcas excepto gas....dejo el dato por cualquier cosa y me promociones..contacto por interno grcs",
        "id": "1571843506201254_1572186656166939"
    },
    {
        "created_time": "2017-07-11T21:40:14+0000",
        "from": {
            "name": "Valeria Alejandra Soto Astudillo",
            "id": "10205600425677448"
        },
        "message": "Ojo hablemos de todos los niños, no sólo los vulnerables y los del SENAME tan de moda, nuestro país no cuenta con leyes a su favor, la infancia debemos cuidarla en su total amplitud",
        "id": "1571843506201254_1571895252862746"
    },
    {
        "created_time": "2017-07-16T00:07:24+0000",
        "from": {
            "name": "Juan Jimenez Yutronich",
            "id": "10208371368500032"
        },
        "message": "Como siempre Piñera no tiene nada claro como solucionar el problema del Sename, solo enunciados del problema pero nada para solucionar, hagase la pregunta, ¿Como se soluciona que hallan tantos niños en el Sename?",
        "id": "1571843506201254_1577795228939415"
    },
    {
        "created_time": "2017-07-12T12:54:33+0000",
        "from": {
            "name": "Catalina Alvarez",
            "id": "930041737058751"
        },
        "message": "Lo mejor es poner fin sename. Y ver los modelos de hogares. Y trabajar unidos por defender a los niños más bulnerable,  ellos tienen los mismos derechos que los niños de familia bien constituida.",
        "id": "1571843506201254_1572792279439710"
    },
    {
        "created_time": "2017-07-12T03:44:25+0000",
        "from": {
            "name": "Hugo Riquelme",
            "id": "10205600435204620"
        },
        "message": "Y los muertos...aaa son una sombra..un gran acuerdo les pone la lapida y el dinero...y los pedofilos que participaron ....un acuerdo fraternal ...familiares de los niños muertos no lo dejen pasar. ..",
        "id": "1571843506201254_1572171666168438"
    },
    {
        "created_time": "2017-07-13T14:33:56+0000",
        "from": {
            "name": "Tamara Bitar",
            "id": "996707477072828"
        },
        "message": "Presidente necesitamos pronto su gestión, ojalá asuma antes él gobiernos el que falta se hace eterno, lo felicitó PRESIDENTE Ud va a lograr todo , tenemos los♥️💚💜💙💛Arriba Presidente",
        "id": "1571843506201254_1574601439258794"
    },
    {
        "created_time": "2017-07-12T00:36:25+0000",
        "from": {
            "name": "Herminia Yáñez Reyes",
            "id": "10210100903540784"
        },
        "message": "Les parece poco lo que hizo? Recibió el país en el suelo con el megaterremoto, más lo de los mineros , creo un millón de empleos, y más lo de la reconstrucción.",
        "id": "1571843506201254_1572022909516647"
    },
    {
        "created_time": "2017-07-12T02:56:42+0000",
        "from": {
            "name": "Jorge Andres Ires Caceres",
            "id": "10205713165041087"
        },
        "message": "ahora que vienen las elecciones busca soluciones,  si en su gobierno fue donde más muertes  hubo en el sename y  nada hicieron al respecto.",
        "id": "1571843506201254_1572137406171864"
    },
    {
        "created_time": "2017-07-12T00:26:44+0000",
        "from": {
            "name": "Claudita Vega",
            "id": "10205509561511190"
        },
        "message": "Creo que a esto le falta!!! Todos los centros del semana deben tener camaras. Deben separa a niños delincuentes de niños abandonados.\nSe debe trabajar en mejorar.......",
        "id": "1571843506201254_1572014032850868"
    },
    {
        "created_time": "2017-07-11T22:19:15+0000",
        "from": {
            "name": "Stephaniee Ninoska Mularenas",
            "id": "10205825425348755"
        },
        "message": "Señor piñera espero que en su gobierno por fin haga algo para nuestros niños del sename ellos están desvalidos , sin protección de sus padres y totalmente vulnerados , espero que en su gobierno  No se olvide de ellos ..",
        "id": "1571843506201254_1571923376193267"
    },
    {
        "created_time": "2017-07-12T15:02:01+0000",
        "from": {
            "name": "Maria Eugenia Della Maggiora Binimelis",
            "id": "10206652794344616"
        },
        "message": "No hay otra alternativa para proteger a los niños, \"que su propio hogar\" si no tienen un hogar lamentablemente no hay sename que valga !! Quien los va a querer ? Quien les va a tirar un plato de comida con cariño ? El sename es igual que las carceles,salen mas pifiados.",
        "id": "1571843506201254_1573097192742552"
    },
    {
        "created_time": "2017-07-11T20:44:55+0000",
        "from": {
            "name": "Victor Maldonado Cardenas",
            "id": "1749138855319939"
        },
        "message": "Y carlos peñailillo y su aporte seria cual? Criticar a ok. Gracias .. no se moleste.  Clarito clarito el mensaje de Sebastian piñera.",
        "id": "1571843506201254_1571846612867610"
    },
    {
        "created_time": "2017-07-11T20:45:27+0000",
        "from": {
            "name": "Toño Enriquez",
            "id": "1087701351254841"
        },
        "message": "Por que no te quedaste en los negocios Chile no te necesita . El dinero y la Política no va  (este se reflejo en Brasil )",
        "id": "1571843506201254_1571846862867585"
    },
    {
        "created_time": "2017-07-12T18:45:06+0000",
        "from": {
            "name": "Carlos Vergara Núñez",
            "id": "10205027569787335"
        },
        "message": "Chanta y oportunista",
        "id": "1571843506201254_1573357572716514"
    },
    {
        "created_time": "2017-07-12T06:24:00+0000",
        "from": {
            "name": "Hector Silva Aguilar",
            "id": "10154120678274188"
        },
        "message": "la pregunta es ¿A QUIEN LE PIDEN PERMISO PARA INTERCECTAR LOS FACEBOOK DE LOS CHILENOS, PARA HACERLE CAMPAÑA POLITICA A CUALQUIER CANDIDATO? SR ADMINISTRADOR DE ESTA PAGINA",
        "id": "1571843506201254_1572262036159401"
    },
    {
        "created_time": "2017-07-11T21:57:08+0000",
        "from": {
            "name": "Nelson Bustamante Carcamo",
            "id": "834516329939307"
        },
        "message": "Acuérdense de votar al más capaz ...por el bien de la gran mayoría de los chilenos",
        "id": "1571843506201254_1571909792861292"
    },
    {
        "created_time": "2017-07-11T21:06:07+0000",
        "from": {
            "name": "Veronica Olga Rubilar Salazar",
            "id": "10209082111631374"
        },
        "message": "Vamos que se puede presidente!!! Se que se hará un cambió estoy segura!!mi voto va 100% y vamos por ayuda a esos niños!!!",
        "id": "1571843506201254_1571866232865648"
    },
    {
        "created_time": "2017-07-13T02:14:52+0000",
        "from": {
            "name": "Juana Aguilera",
            "id": "196153210901007"
        },
        "message": "Me gusta ojalá cuente con el apoyo de todos los Chilenos.",
        "id": "1571843506201254_1573833362668935"
    },
    {
        "created_time": "2017-07-12T01:16:56+0000",
        "from": {
            "name": "Victor Berrios",
            "id": "1753969218242777"
        },
        "message": "Yo no sé que se cree esta sra . .se cree dueña del país. Siendo solamente la administradora de Chile.....que se cree....",
        "id": "1571843506201254_1572053056180299"
    },
    {
        "created_time": "2017-07-11T23:05:29+0000",
        "from": {
            "name": "Paulina Teresa Ode Elzo",
            "id": "1393182830712658"
        },
        "message": "Los políticos todos  no nos merecen al votar  creemos y no es cierto , llamo a ser individuales a. Hacer el bien y no confiar en nadie",
        "id": "1571843506201254_1571955836190021"
    },
    {
        "created_time": "2017-07-11T21:06:30+0000",
        "from": {
            "name": "Carlos Peñailillo",
            "id": "10207217518254965"
        },
        "message": "No faltan los que compran la pomada",
        "id": "1571843506201254_1571866482865623"
    },
    {
        "created_time": "2017-07-12T03:17:30+0000",
        "from": {
            "name": "Rina Leal",
            "id": "940169729339183"
        },
        "message": "Debemos de dejar de lamentarnos por lo que no hicieron ningún gobierno por años con los niños abusados ,maltratado y muertos ,,se que nuestro dolor es grande al que nos enteremos de tanto abuso por años ,,,pero es el ahora que necesitamos que se haga algo y ahora ,,,yaaaaa,,,,,para que ningún niño(a) o adolescente sean más vejados sus derechos ,,si nos ponemos a pelear entre nosotros por política solo damos tiempo a que los niños estén más tiempo sin ayuda .",
        "id": "1571843506201254_1572153492836922"
    },
    {
        "created_time": "2017-07-12T05:31:50+0000",
        "from": {
            "name": "Julia Hamor",
            "id": "488530164633950"
        },
        "message": "Estoy segura que con su EMPUJE, INTELIGENCIA y ENTEREZA, logrará cumplir con este propósito!\nLos niños y niñas vulneradas de Chile lo merecen!!!! \nNinguno de los gobiernos anteriores  ha sido capaz de solucionar este tremendo problema!\nLos partidos políticas NO debieran estar a cargo de ningún organismo de interés de TODOS los chilenos!\nArriba SEBASTIAN PIÑERA!!! Mi voto para Ud.!!!!",
        "id": "1571843506201254_1572234849495453"
    },
    {
        "created_time": "2017-07-11T23:49:48+0000",
        "from": {
            "name": "Ximena Cecilia Rodriguez Jara",
            "id": "10205569338213557"
        },
        "message": "Cuando sea Presidente tendra que encargarse rapidamente de este tema y tambien del endeudamiente y quiebra que dejara este gobierno al pais de tanto robo ,asi que tendra que venir dispuesto a puro mejorar todas las embarradas que esta dejando,este inepto gobierno",
        "id": "1571843506201254_1571987782853493"
    },
    {
        "created_time": "2017-07-12T02:17:21+0000",
        "from": {
            "name": "Ana Isabel Bravo Mendoza",
            "id": "10207795297432449"
        },
        "message": "Yo vote por usted y voy a volver a votar es pero de todo corazón que ponga fin a  toda la corrupción la delincuencia  y defienda a todos los niños de nuestro país que están sufriendo.",
        "id": "1571843506201254_1572106836174921"
    },
    {
        "created_time": "2017-07-11T20:55:41+0000",
        "from": {
            "name": "Adriana Estay",
            "id": "1625810207682467"
        },
        "message": "Viva mi precidente",
        "id": "1571843506201254_1571857886199816"
    },
    {
        "created_time": "2017-07-12T14:43:46+0000",
        "from": {
            "name": "Patricia Beatriz Jimenez Araya",
            "id": "10209046011889509"
        },
        "message": "Consulta analizo el programa de Felipe Kast Los niños Primero ...representa a muchos. ..",
        "id": "1571843506201254_1573079102744361"
    },
    {
        "created_time": "2017-07-12T02:05:04+0000",
        "from": {
            "name": "Felipe Hernan Melin",
            "id": "1454913274827548"
        },
        "message": "Y que dice de la familia ? Yo votaré por una persona que defienda la familia  entre hombre y mujer .  En la primaria vote por piñera pero ahora si no esta comprometido con un programa de gobierno serio con la familia chaooo nomas .",
        "id": "1571843506201254_1572094952842776"
    },
    {
        "created_time": "2017-07-11T22:19:36+0000",
        "from": {
            "name": "Alessandra Uberuaga Hidalgo",
            "id": "10204565469553647"
        },
        "message": "Esto si me gusto ! Es una prioridad urgente preocuparse y ocuparse de todos los niños (as) del Sename!",
        "id": "1571843506201254_1571923532859918"
    },
    {
        "created_time": "2017-07-12T10:00:52+0000",
        "from": {
            "name": "Karina Beatríz VG",
            "id": "775906772530713"
        },
        "message": "El lanzó una propuesta pero se la rechazaron eso ley por hay.tbn supe que lanzó varias más y fueron rechazadas",
        "id": "1571843506201254_1572456842806587"
    },
    {
        "created_time": "2017-07-12T02:10:14+0000",
        "from": {
            "name": "Sylvia Elizabeth SN",
            "id": "10205331483670574"
        },
        "message": "Lo más importante es verificar el estado de cada niña, niño y adolescente, en cada uno de los centros del Sename.\nQue tipo de personas son las que están cerca de ellos.",
        "id": "1571843506201254_1572100182842253"
    },
    {
        "created_time": "2017-07-11T21:08:44+0000",
        "from": {
            "name": "Miguel Angel Mendez Vergara",
            "id": "10204866998452133"
        },
        "message": "como cuida  ud. a sus hijos y nietos,ellos nececitan el mismo trato y cuidados que sus hijos",
        "id": "1571843506201254_1571867666198838"
    },
    {
        "created_time": "2017-07-12T21:21:55+0000",
        "from": {
            "name": "Chechilville Zapata Correa",
            "id": "10204354715459202"
        },
        "message": "Dios los oiga x iniciativa si....ellos no dan la cara ,no les conviene x protejida de la blanco roja",
        "id": "1571843506201254_1573500556035549"
    },
    {
        "created_time": "2017-07-12T14:02:05+0000",
        "from": {
            "name": "Fany Cmuñoz ",
            "id": "661601617279572"
        },
        "message": "Confio en usted y en que en su gobierno hará todo para que esto se revierta.",
        "id": "1571843506201254_1572981506087454"
    },
    {
        "created_time": "2017-07-12T04:27:46+0000",
        "from": {
            "name": "Tina Ramirez",
            "id": "258130964557338"
        },
        "message": "Me da Pena  porque  solo criticar  demostrar see odio, de una ves potodas unanse  ,",
        "id": "1571843506201254_1572195719499366"
    },
    {
        "created_time": "2017-07-12T04:23:35+0000",
        "from": {
            "name": "Tina Ramirez",
            "id": "258130964557338"
        },
        "message": "Excelente  lo lindo  sería  que todos    Sin mirar color político, cumplamos  y ayuden s los niños son el futuro de un país,luego  ya",
        "id": "1571843506201254_1572193399499598"
    },
    {
        "created_time": "2017-07-12T16:07:44+0000",
        "from": {
            "name": "Liliana Soledad Torres Torres",
            "id": "153530958511679"
        },
        "message": "ÁLIDA SALINAS GALEAS..y ud ha hecho algo por ellos?...son niños y niñas",
        "id": "1571843506201254_1573209279398010"
    },
    {
        "created_time": "2017-07-12T15:17:42+0000",
        "from": {
            "name": "Perla Frederick",
            "id": "936919996329294"
        },
        "message": "Me parecen excelentes las medidas que propone y expone la Sra. o Srta. Annie, ojala lleguen a las manos de nuestro futuro Presidente.",
        "id": "1571843506201254_1573158412736430"
    },
    {
        "created_time": "2017-07-12T20:14:30+0000",
        "from": {
            "name": "Marcela Aguilera Carreño",
            "id": "971926216199163"
        },
        "message": "SE LE AGRADECERÍA, SI ENCUENTRA UNA SOLUCIÓN, CÓMO PRIORIDAD, CUANDO SEA PRESIDENTE.....POR FAVOR ?",
        "id": "1571843506201254_1573433759375562"
    },
    {
        "created_time": "2017-07-12T01:13:33+0000",
        "from": {
            "name": "Cecilia Antonieta Prieto Valdebenito",
            "id": "994235623984557"
        },
        "message": "Apoyo  absolutamente la carta  y  de  paso  dar  una  mirada  a  la  Ley de ADOPCIÓN.",
        "id": "1571843506201254_1572050936180511"
    },
    {
        "created_time": "2017-07-12T00:21:30+0000",
        "from": {
            "name": "Matias Andres Henriquez",
            "id": "436729193145795"
        },
        "message": "Que bajesa seguir usando el tema se contingencia, pero en su mandato no se preocuparon",
        "id": "1571843506201254_1572010416184563"
    },
    {
        "created_time": "2017-07-12T02:38:10+0000",
        "from": {
            "name": "Teresa Alvarez Hernández",
            "id": "10209955695110748"
        },
        "message": "Y cambiar a los que allí trabajan, yo no los contrataría para cuidar a mis hijos, de mirarlos -las da desconfianza!!!!",
        "id": "1571843506201254_1572124119506526"
    },
    {
        "created_time": "2017-07-12T02:21:43+0000",
        "from": {
            "name": "Gilda Ines Carametro Criado",
            "id": "934154726628036"
        },
        "message": "Una maravillosa carta que no tiene ningún valor, porque este problema se viene arrastrando por años y el fue presidente y no hizo nada por estos niños que sufren día a día las vejaciones y violaciones, perfecta carta para tratar de ganar las elecciones, en mi opinión no sirve, no le creo nada, disculpe mi franqueza.",
        "id": "1571843506201254_1572110062841265"
    },
    {
        "created_time": "2017-07-12T02:03:46+0000",
        "from": {
            "name": "Margarita Balladares",
            "id": "189206284868418"
        },
        "message": "Mas vale tarde que nunca tengamos fe y esperanza que se le de solucion al sufrimiento de los niños del Sename",
        "id": "1571843506201254_1572093979509540"
    },
    {
        "created_time": "2017-07-11T23:32:55+0000",
        "from": {
            "name": "Oscar Cea",
            "id": "364788443972326"
        },
        "message": "En tu gobierno que hiciste, nada cuantos niños murieron   y ahora  quiere un acuerdo nacional para q la gente, crea que el se preocupara mentira el    ni nadien se preocuparan de nada, escuchar a todos los politicos hablan pura mierda",
        "id": "1571843506201254_1571976039521334"
    },
    {
        "created_time": "2017-07-12T00:37:08+0000",
        "from": {
            "name": "Arturo Toledo Barria",
            "id": "10211859810115407"
        },
        "message": "Háganse cargo de la cámara que dejaron como estado no mas no quieran seguir dorando la píldora.",
        "id": "1571843506201254_1572023289516609"
    },
    {
        "created_time": "2017-07-12T13:25:38+0000",
        "from": {
            "name": "Victor Mauricio Catalan Nuñez",
            "id": "10204616970411718"
        },
        "message": "Ahora, y por que no lo hiciste en tu gobierno pasado, todo para ganar adeptos, superficial gobierno de excelencia!!!",
        "id": "1571843506201254_1572907999428138"
    },
    {
        "created_time": "2017-07-12T04:13:54+0000",
        "from": {
            "name": "Chiulén Chiang Siú",
            "id": "10208837583044228"
        },
        "message": "Seamos optimistas y positivos, estos niños merecen una mejor vida, calidad de vida,  y la carta del Sr piñera, es un gran aporte, y para esto se debe actuar con suma urgencia,",
        "id": "1571843506201254_1572188422833429"
    },
    {
        "created_time": "2017-07-12T02:36:28+0000",
        "from": {
            "name": "Edmund Engemann Escudero",
            "id": "1663531087199521"
        },
        "message": "Para comenzar a creer.......hay que procesar a los responsables.  Dar una PLR gigante al montón de parásitos que apitutados sólo están para el manotazo mensual.\n\nLa mejor garantía de credibilidad es procesar a Javiera Blanco.   Por criminal. Y extender esos procesos a quienes sean los responsables de esos crímenes. La muerte de un niño por negligencia es un acto deleznable desde todo punto de vista. Y más vergonzoso aún cuando la ciudadanía es testigo de la grosera forma de encubrimiento .",
        "id": "1571843506201254_1572123119506626"
    },
    {
        "created_time": "2017-07-13T14:47:26+0000",
        "from": {
            "name": "Alejandro Rene Hormazabal Zavala",
            "id": "1772875163027502"
        },
        "message": "Que bueno que Piñera adhiera a la propuesta de Carolina Goic presentada por la Senadora hace como una semana atrás.",
        "id": "1571843506201254_1574614755924129"
    },
    {
        "created_time": "2017-07-11T23:03:50+0000",
        "from": {
            "name": "Maria De La Cruz",
            "id": "10206423690372528"
        },
        "message": "Carlos peñailillo y Rosa Ester con el mayor respeto les doy mi opinion, , porque con autoridad, les puedo decir, yo tenia un muy buen pasar, pero algo me pasaba del momento que perdi a mi hijito cayo a la piscina de mi casa y agoniso siete dias en el calvo mackena, murio dos dias antes de navidad, para mi los niños son mi prioridad al ver las realidades de madres que salian con sus niños muertos en sus brazos, decidi trabajar por ellos por el resto de mi vida y asi ha sido desde entonces, me deje un tercio de mis ganancias y el resto lo destine a los niños se hicieron tantos proyectos que hoy dia es una realidad, jamas acepte dinero y solo trabaje con las ganancias de mi trabajo, hoy dia vemos solo odio, porque no poder trabajar en conjunto con las mejores ideas, porque creo que como pais SOMOS TODOS RESPONSABLES de lo que estamos viviendo, todos lo encuentran tan terrible, pero nadie mueve un dedo por hacer algo por ellos, esos niños son de todos nosotros, politicos y ciudadanos comunes CUANTO VALE UN NIÑO, PARA USTEDES QUE ME IMAGUINO TAMBIEN TIENEN HIJOS''''''''''''''''''''''''''''''''''''''''''''''''''''''",
        "id": "1571843506201254_1571954726190132"
    },
    {
        "created_time": "2017-07-11T21:02:56+0000",
        "from": {
            "name": "Magaly Cordova Silva",
            "id": "10206741370717903"
        },
        "message": "Ningún presidente se a preocupado en un 100% de los niños en riesgo social .\nEspero que con esta noticias ,,,asuman su compromiso con ellos . La verdad no sé si funcionará crear nuevos ministerios o ministros ,hasta el momento no ha resultado .",
        "id": "1571843506201254_1571863742865897"
    },
    {
        "created_time": "2017-07-12T03:03:05+0000",
        "from": {
            "name": "Sandra Carol Rios Rojas",
            "id": "10203631980825152"
        },
        "message": "Sebastián qué opina usted del fallo que dictó hoy la corte suprema en caso nabila rifo??????",
        "id": "1571843506201254_1572141532838118"
    },
    {
        "created_time": "2017-07-12T13:39:02+0000",
        "from": {
            "name": "Claudia Gatica",
            "id": "10206915761350040"
        },
        "message": "Presidente, reedite el proyecto de ley que presentó en su Gobierno y fue rechazado por la Concertación, actual Nueva Mayoría ...",
        "id": "1571843506201254_1572919766093628"
    },
    {
        "created_time": "2017-07-11T23:36:17+0000",
        "from": {
            "name": "Cristian Alegría Sepulveda",
            "id": "10214433942420478"
        },
        "message": "Insisto el SENAME es la punta de Iceberg los tribunales de familia ocupan el inmenso océano",
        "id": "1571843506201254_1571978796187725"
    },
    {
        "created_time": "2017-07-11T22:13:58+0000",
        "from": {
            "name": "Amelia Cerda Ruscica",
            "id": "10154661887409729"
        },
        "message": "Y que va a decir respecto de las muertes y abusos en su gobierno?",
        "id": "1571843506201254_1571919796193625"
    },
    {
        "created_time": "2017-07-13T09:17:10+0000",
        "from": {
            "name": "Valdes Bastias Valdemar",
            "id": "889764321094165"
        },
        "message": "Estimado una de las grandes tareas es diferenciar los niños en riesgo social por proteccion y los delincuentes no puede ser que junten a todos en un mismo corral",
        "id": "1571843506201254_1574197432632528"
    },
    {
        "created_time": "2017-07-12T22:21:23+0000",
        "from": {
            "name": "Eliana Escobar Cid",
            "id": "569386436535984"
        },
        "message": "PORQUE AHORA POR LAS ELECCIONES Y EN SU GOBIERNO HIZO OIDO SORDO A LO Q SE PRESENTI.",
        "id": "1571843506201254_1573547682697503"
    },
    {
        "created_time": "2017-07-12T03:12:58+0000",
        "from": {
            "name": "Patricia Fuentes Barria",
            "id": "10208689071288197"
        },
        "message": "Por favor no te abanderices en defender a nadie comprometido en el manejo de rstos dineros aun cuando son DC no son inocentes",
        "id": "1571843506201254_1572150646170540"
    },
    {
        "created_time": "2017-07-12T00:26:39+0000",
        "from": {
            "name": "Susana Patricia Pizarro Ubeda",
            "id": "923955327663781"
        },
        "message": "ojala esto no sea solo para el cename sino para todos los niños vilentados x degraciados sin escrupulos",
        "id": "1571843506201254_1572014009517537"
    },
    {
        "created_time": "2017-07-11T21:37:27+0000",
        "from": {
            "name": "Zñi Edward",
            "id": "1296298360419963"
        },
        "message": "Primero los Niños en las filas!! Como decia Felipe Kast!!",
        "id": "1571843506201254_1571891209529817"
    },
    {
        "created_time": "2017-07-11T21:14:59+0000",
        "from": {
            "name": "Cindy Muñoz",
            "id": "295992150919571"
        },
        "message": "si proteger crear fondos para gente que sufre como la niña con bala en la cabeza",
        "id": "1571843506201254_1571872832864988"
    },
    {
        "created_time": "2017-07-13T04:26:17+0000",
        "from": {
            "name": "Guillermo Nuñez",
            "id": "292264507636823"
        },
        "message": "4 años y ahora que la clase política no puede ocultar mas la precariedad levantas la voz, grandioso cobarde, se habla fuerte cuando todos están en silencio y bajan la mirada, no ahora que todos son defensores de los niños.",
        "id": "1571843506201254_1573921819326756"
    },
    {
        "created_time": "2017-07-12T22:37:42+0000",
        "from": {
            "name": "Javier Alfred",
            "id": "854997064563537"
        },
        "message": "Aguante presidente Piñera, porque porfin vendrán tiempos mejores de progreso y estabilidad!...",
        "id": "1571843506201254_1573559502696321"
    },
    {
        "created_time": "2017-07-12T17:09:24+0000",
        "from": {
            "name": "Patricia Canales Reyes",
            "id": "10210370903655255"
        },
        "message": "Ojalá que en su nuevo gobierno se pueda avanzar en todo lo que está aconteciendo y conociendo de todo esta situación tan espantosa y triste . Suerte",
        "id": "1571843506201254_1573264442725827"
    },
    {
        "created_time": "2017-07-12T01:22:12+0000",
        "from": {
            "name": "David Tapia",
            "id": "10208259563726204"
        },
        "message": "Basta de echarse la culpa la concerta hizo poco y nada y piñera tampoco llegan al final de su gobierno y presentan propuestas que el siguiente desecha y empezamos de nuevo de 0",
        "id": "1571843506201254_1572057036179901"
    },
    {
        "created_time": "2017-07-11T22:22:46+0000",
        "from": {
            "name": "Maria Eliana Gutierrez Cisternas",
            "id": "10204299922609588"
        },
        "message": "Estoy de acuerdo con sus propuestas. Que se inicien ya, pués la calidad de vida de estos niños es inaceptable.",
        "id": "1571843506201254_1571925399526398"
    },
    {
        "created_time": "2017-07-12T15:36:58+0000",
        "from": {
            "name": "Yessica Aburto",
            "id": "10206571656710939"
        },
        "message": "Se como se diga yo creo q nesecitan ayuda ojala se haga algo y todos los partidos se preocupen de ezte tema y no se hagan los h",
        "id": "1571843506201254_1573182062734065"
    },
    {
        "created_time": "2017-07-12T03:33:36+0000",
        "from": {
            "name": "María Luisa Calderon Oyanedel",
            "id": "10208913627538364"
        },
        "message": "justo en la época elecciones...y que hiciste en el Gobierno anterior..",
        "id": "1571843506201254_1572165032835768"
    },
    {
        "created_time": "2017-07-12T02:34:02+0000",
        "from": {
            "name": "Eva Mancilla Delgado",
            "id": "767888489992761"
        },
        "message": "es momento de hacer  algo para proteger  a los niños  Dios quiera    sea pronto",
        "id": "1571843506201254_1572120356173569"
    },
    {
        "created_time": "2017-07-11T21:43:29+0000",
        "from": {
            "name": "Eduardo Salinas Venegas",
            "id": "10153457720468984"
        },
        "message": "2) ¿por qué no indica, desde ya, a quién pondría en cargo de director de SENAME?",
        "id": "1571843506201254_1571900582862213"
    },
    {
        "created_time": "2017-07-11T21:36:23+0000",
        "from": {
            "name": "Omar Ramos Bernal",
            "id": "679750905470772"
        },
        "message": "gran acuerdo por la infancia puro humo como el gran acuerdo por la educación... #nolodeclararonreoporlindo",
        "id": "1571843506201254_1571889979529940"
    },
    {
        "created_time": "2017-07-11T21:43:06+0000",
        "from": {
            "name": "Alida Salinas Galeas",
            "id": "10153357140279746"
        },
        "message": "Hay que \"felicitar\" al secretario o secretaria que me escribe sus discursos y documentos en general. ¡Que barbaridad!",
        "id": "1571843506201254_1571900072862264"
    },
    {
        "created_time": "2017-07-11T21:48:01+0000",
        "from": {
            "name": "Alexis Javier Ortiz Alvarez",
            "id": "10208354361310709"
        },
        "message": "Grande presidente.",
        "id": "1571843506201254_1571903519528586"
    },
    {
        "created_time": "2017-07-13T21:28:58+0000",
        "from": {
            "name": "Nena Saldoval",
            "id": "237534583404802"
        },
        "message": "ojala puedan aser argo por todos los ñiños del sename bendiciones para todos los que van a luchar por sacar adelante a todos los ñiños que lo necesitan  saludos",
        "id": "1571843506201254_1575127789206159"
    },
    {
        "created_time": "2017-07-12T14:14:58+0000",
        "from": {
            "name": "Benjamin Esteban Gonzalez Orellana",
            "id": "1585413091554472"
        },
        "message": "Creo que falta agregar que hay que ver como reinsertar a los jóvenes delincuentes a la sociedad. Muchos ya no serán adoptados y necesitan que se les enseñe como valerse por si solos sin delinquir",
        "id": "1571843506201254_1572996179419320"
    },
    {
        "created_time": "2017-07-11T23:13:25+0000",
        "from": {
            "name": "Guiro Construcciones",
            "id": "234118933608221"
        },
        "message": "Piñera ruego a Dios para que pares todas estas leyes opuestas que están afectando el criterio de nuestra dociefad",
        "id": "1571843506201254_1571960659522872"
    },
    {
        "created_time": "2017-07-11T23:05:21+0000",
        "from": {
            "name": "Araya Patricia",
            "id": "286775441658758"
        },
        "message": "Maldito el hombre que confía en el hombre. Quien pagará por los niños del Sename, será un extraterrestre o primero los PADRES que descuidaron a sus hijos?, pero como los gentiles creemos en la justicia de la ley, entonces tienen que aplicarla y hacer bien la pega Hijos del demonio , que sólo se han llenado los bolsillos y han dejado a tanto ser indefenso sin ayuda existiendo los medios económico s y habiendo tantos profesionales de corazón para trabajar y ustedes autoridades corrompidas con el óxido  de su avaricia. PIÑERA por favor deja un buen legado, tú dentro de tu corazón tienes un poco de amor al prójimo, puedes hacer que el SENAME, HOSPITALES, COLEGIOS, INSTITUCIONES PUBLICAS, ETC donde acude la gente común RECIBA UN BUEN TRATO Y UNA SOLUCION A SUS PROBLEMAS.",
        "id": "1571843506201254_1571955696190035"
    },
    {
        "created_time": "2017-07-11T20:42:35+0000",
        "from": {
            "name": "Maria Elena Moya Valenzuela",
            "id": "680506595429540"
        },
        "message": "VAmos Piñerita que vienen tiempos mejores😂",
        "id": "1571843506201254_1571845249534413"
    },
    {
        "created_time": "2017-07-12T01:58:40+0000",
        "from": {
            "name": "Fernando CR",
            "id": "525658407645243"
        },
        "message": "Mi.voto ahora con ud presidente respaldamos como ciudadanos este nuevo modo de política",
        "id": "1571843506201254_1572091232843148"
    },
    {
        "created_time": "2017-07-11T21:34:02+0000",
        "from": {
            "name": "Yair Muñoz García",
            "id": "10206597434109016"
        },
        "message": "GRANDE PRESIDENTE",
        "id": "1571843506201254_1571887252863546"
    },
    {
        "created_time": "2017-07-12T02:44:15+0000",
        "from": {
            "name": "Ester Orellana Ibañez",
            "id": "369949616726284"
        },
        "message": "Hoja la salga Usted mí Presidente para k ponga Orden en éste país de una ves por todas",
        "id": "1571843506201254_1572129012839370"
    },
    {
        "created_time": "2017-07-12T06:26:18+0000",
        "from": {
            "name": "Hector Silva Aguilar",
            "id": "10154120678274188"
        },
        "message": "EN TODO CASO NUNCA VOTARIA POR ESTE PADRINO DE LA CORRUPCION Y NO ME MADEN MAS MENSAJES POLITICOS OK.",
        "id": "1571843506201254_1572263146159290"
    },
    {
        "created_time": "2017-07-11T21:42:00+0000",
        "from": {
            "name": "Luis Daniel Sotomayor Vergara",
            "id": "10212070660899076"
        },
        "message": "Mejor tarde que nunca!!!! Si van aser algo agan lo bien...",
        "id": "1571843506201254_1571898162862455"
    },
    {
        "created_time": "2017-08-09T22:29:38+0000",
        "from": {
            "name": "Rebeca Isabel Vásquez Vaché",
            "id": "166723400329554"
        },
        "message": "",
        "id": "1571843506201254_1610085482377056"
    },
    {
        "created_time": "2017-07-11T23:26:40+0000",
        "from": {
            "name": "Marco Herrera Riveras",
            "id": "10205348648975687"
        },
        "message": "Hay que ser bien saco wea pa creerse esto...",
        "id": "1571843506201254_1571971329521805"
    },
    {
        "created_time": "2017-07-11T23:41:01+0000",
        "from": {
            "name": "Lilian Carreño Mehringer",
            "id": "1702081563354495"
        },
        "message": "Hay que proteger l infancia de estos pervertidos",
        "id": "1571843506201254_1571981606187444"
    },
    {
        "created_time": "2017-07-11T21:42:41+0000",
        "from": {
            "name": "Bety Soto",
            "id": "203197570137420"
        },
        "message": "",
        "id": "1571843506201254_1571899386195666"
    },
    {
        "created_time": "2017-07-11T22:08:59+0000",
        "from": {
            "name": "Irving Goo Perez",
            "id": "10205001324168648"
        },
        "message": "hola, el cinismo esta buscando su declaracion, creo que aca esta",
        "id": "1571843506201254_1571916256193979"
    },
    {
        "created_time": "2017-07-12T06:13:13+0000",
        "from": {
            "name": "Isa Zocche",
            "id": "1142463745769425"
        },
        "message": "A lei é muito bem feita no papel quero ver é  cumprir la.",
        "id": "1571843506201254_1572256639493274"
    },
    {
        "created_time": "2017-07-12T03:26:19+0000",
        "from": {
            "name": "Maria Mora",
            "id": "120204275234050"
        },
        "message": "",
        "id": "1571843506201254_1572160342836237"
    },
    {
        "created_time": "2017-07-11T22:56:48+0000",
        "from": {
            "name": "Talito Peña",
            "id": "188469221685305"
        },
        "message": "Tendría que a verse preocupado en su Gobierno miré que también murieron niños",
        "id": "1571843506201254_1571950089523929"
    },
    {
        "created_time": "2017-07-11T21:41:00+0000",
        "from": {
            "name": "Bety Soto",
            "id": "203197570137420"
        },
        "message": "",
        "id": "1571843506201254_1571896672862604"
    },
    {
        "created_time": "2017-07-13T00:04:59+0000",
        "from": {
            "name": "María Gloria Cabrera Kiessling",
            "id": "148600169009839"
        },
        "message": "Biennnn",
        "id": "1571843506201254_1573660119352926"
    },
    {
        "created_time": "2017-07-13T02:19:46+0000",
        "from": {
            "name": "Clara Quiñones Sigala",
            "id": "10208091976318240"
        },
        "message": "Bien mi próximo presidente, sólo ud lo podrá lograr",
        "id": "1571843506201254_1573837952668476"
    },
    {
        "created_time": "2017-07-11T22:27:26+0000",
        "from": {
            "name": "Monica Cecilia Candia Perez",
            "id": "10203583166641029"
        },
        "message": "Esto es urgente!",
        "id": "1571843506201254_1571930666192538"
    },
    {
        "created_time": "2017-07-12T00:59:45+0000",
        "from": {
            "name": "Julio Andrés Tobar",
            "id": "10209102556860364"
        },
        "message": "453 niños muertos en su administración",
        "id": "1571843506201254_1572041672848104"
    },
    {
        "created_time": "2017-07-12T16:06:30+0000",
        "from": {
            "name": "Juan Paillacar",
            "id": "198114803924962"
        },
        "message": "No hiso nada en su Gobierno viejo .mafioso",
        "id": "1571843506201254_1573208052731466"
    },
    {
        "created_time": "2017-07-12T16:06:12+0000",
        "from": {
            "name": "Liliana Soledad Torres Torres",
            "id": "153530958511679"
        },
        "message": "exelentes",
        "id": "1571843506201254_1573207766064828"
    },
    {
        "created_time": "2017-07-14T04:53:31+0000",
        "from": {
            "name": "Manuel Jesus Alcayaga Duque",
            "id": "1439078882773258"
        },
        "message": "TARDE: Pero necesario",
        "id": "1571843506201254_1575601145825490"
    },
    {
        "created_time": "2017-07-12T16:04:55+0000",
        "from": {
            "name": "Carla Villanelo Diaz",
            "id": "1076195039094763"
        },
        "message": "Pero con verdad y no en la medida de lo posible los niños y niñas deben ser protegidos",
        "id": "1571843506201254_1573206709398267"
    },
    {
        "created_time": "2017-07-11T21:26:35+0000",
        "from": {
            "name": "Jeannette Kaz",
            "id": "10204086066087372"
        },
        "message": "Como siempre presidente usted ayudando y llamando a la unidad!",
        "id": "1571843506201254_1571881446197460"
    },
    {
        "created_time": "2017-07-11T23:27:46+0000",
        "from": {
            "name": "Pamela Peralta",
            "id": "283411068763885"
        },
        "message": "Yo también todo con Piñera",
        "id": "1571843506201254_1571972172855054"
    },
    {
        "created_time": "2017-07-12T12:53:47+0000",
        "from": {
            "name": "Cesar Ortiz",
            "id": "10206815914452310"
        },
        "message": "No te creo Nada",
        "id": "1571843506201254_1572791686106436"
    },
    {
        "created_time": "2017-07-12T03:19:02+0000",
        "from": {
            "name": "Arturo Rissetti",
            "id": "309518586069536"
        },
        "message": "Qué. Hizo??? en su Gobierno.aparte de sus negocios truchos por ésos niños",
        "id": "1571843506201254_1572154129503525"
    },
    {
        "created_time": "2017-07-11T23:03:19+0000",
        "from": {
            "name": "Alicia Miranda Navarro",
            "id": "694421400664966"
        },
        "message": "Ninguno asen nada se supo justo ahora es lo mejor",
        "id": "1571843506201254_1571954246190180"
    },
    {
        "created_time": "2017-07-11T23:06:36+0000",
        "from": {
            "name": "Saul Horta Orellana",
            "id": "10214134729259378"
        },
        "message": "Es patológico este tipo",
        "id": "1571843506201254_1571956572856614"
    },
    {
        "created_time": "2017-07-12T00:54:32+0000",
        "from": {
            "name": "Maffy Porzio Urtubia",
            "id": "1020537951305133"
        },
        "message": "Excelente!",
        "id": "1571843506201254_1572038092848462"
    },
    {
        "created_time": "2017-08-11T04:13:28+0000",
        "from": {
            "name": "Nelly Sepulveda",
            "id": "1001733933188114"
        },
        "message": "Guillier será nuestro presidente.",
        "id": "1571843506201254_1611377378914533"
    },
    {
        "created_time": "2017-07-12T00:33:09+0000",
        "from": {
            "name": "Katherine Lisset Bauer Rivera",
            "id": "10203219462823436"
        },
        "message": "Hay que hacer algo real por ellos!!!",
        "id": "1571843506201254_1572018269517111"
    },
    {
        "created_time": "2017-07-12T04:39:16+0000",
        "from": {
            "name": "Candia Joce",
            "id": "716784125077110"
        },
        "message": "Aprovechamoento político...",
        "id": "1571843506201254_1572203746165230"
    },
    {
        "created_time": "2017-09-06T23:20:41+0000",
        "from": {
            "name": "Jose Venegas",
            "id": "1940558269561748"
        },
        "message": "Y  ESTE QUE HIZO  POR EL SENAME  CUANDO FUE PRESIDENTE?",
        "id": "1571843506201254_1638041646248106"
    },
    {
        "created_time": "2017-07-12T12:18:17+0000",
        "from": {
            "name": "Valentina Escanilla",
            "id": "786887571403258"
        },
        "message": "Eseee es mi presidente <3",
        "id": "1571843506201254_1572720189446919"
    },
    {
        "created_time": "2017-07-12T18:08:41+0000",
        "from": {
            "name": "Manolo Caro Mancilla",
            "id": "10214224253180864"
        },
        "message": "que sabe de niños si le interesa la plata",
        "id": "1571843506201254_1573323846053220"
    },
    {
        "created_time": "2017-07-12T02:37:38+0000",
        "from": {
            "name": "Neftali Espinoza",
            "id": "153434915187016"
        },
        "message": "No apollaba esas leyes ni al aborto",
        "id": "1571843506201254_1572123746173230"
    },
    {
        "created_time": "2017-07-12T02:38:15+0000",
        "from": {
            "name": "Neftali Espinoza",
            "id": "153434915187016"
        },
        "message": "Vamos sr piñera",
        "id": "1571843506201254_1572124186173186"
    },
    {
        "created_time": "2017-07-11T22:16:32+0000",
        "from": {
            "name": "Ronald Alarcon",
            "id": "10200733788665064"
        },
        "message": "Excelentes propuestas, todo el apoyo",
        "id": "1571843506201254_1571921246193480"
    },
    {
        "created_time": "2017-07-12T03:21:41+0000",
        "from": {
            "name": "Marco Carrasco Quilaqueo",
            "id": "1543213522610674"
        },
        "message": "Payasooooooooo !!!!",
        "id": "1571843506201254_1572156329503305"
    },
    {
        "created_time": "2017-07-20T16:20:07+0000",
        "from": {
            "name": "Carmen Gloria Landeros Leviñir",
            "id": "10215039280074948"
        },
        "message": "AL CANDIDATO PRESIDENCIAL...LE PEDIMOS QUE NOS CONTACTE...SOMOS FAMILIA DE PERSONAS DESAPARECIDOS....NECESITAMOS UN CAMBIOS SON MAS DE 5000 FAMILIARES QUE AUN ESPERAN UN CAMBIO ...NO MAS LAURA NO MAS NORMAS NO MAS YOLITA NO MAS VICTOR. NO MAS LISETTE NO MAS DESAPARECIDOS ...LES PIDO A USTED O A SUS SEGUIDORES PARA QUE NOS AYUDEN A LLEGAR AL CANDIDATO PRESIDENCIAL HOY SOMOS NOSOTROS MAÑANA PUEDE SER TU HIJO/A MADRE PADRE UN FAMILIAR..UN SER QUERIDOS...NO MAS SILENCIOS LAS POLICÍAS Y LOS ORGANISMOS QUE INTERVIENEN EN LAS BÚSQUEDAS DE PERSONAS DEBEN CAMBIAR",
        "id": "1571843506201254_1583624228356515"
    },
    {
        "created_time": "2017-07-13T23:27:40+0000",
        "from": {
            "name": "Romanet San Martin Torres",
            "id": "1020946591288368"
        },
        "message": "Si sebastian piñera lo ase lo va a lograr",
        "id": "1571843506201254_1575364075849197"
    },
    {
        "created_time": "2017-07-12T21:08:59+0000",
        "from": {
            "name": "Alberto Cifuentes Alvarado",
            "id": "407752349566190"
        },
        "message": "Esto es lo qué hace falta, en este país.",
        "id": "1571843506201254_1573487829370155"
    },
    {
        "created_time": "2017-07-14T00:10:44+0000",
        "from": {
            "name": "Hector Silva Aguilar",
            "id": "10154120678274188"
        },
        "message": "ESTE SEÑOR, DEBIO HACER LO MISMO QUE LAGOS E INZULZA, QUEDARSE EN SU CASA A REGALONEAR CON SUS NIETOS, YA FUERON YA, NI SIQUIERA REPRESENTA A LA DERECHA MISMA",
        "id": "1571843506201254_1575396975845907"
    },
    {
        "created_time": "2017-07-11T22:59:33+0000",
        "from": {
            "name": "David Levy",
            "id": "10203934206259011"
        },
        "message": "Por un Chile libre de Bachelet y sus Patanes",
        "id": "1571843506201254_1571951542857117"
    },
    {
        "created_time": "2017-07-11T23:27:09+0000",
        "from": {
            "name": "Anne Mariel Inés Gutiérrez Guevara",
            "id": "10207398107011755"
        },
        "message": "http://bit.ly/2v8AGvS un ayuda memoria para los que pregunta y que hizo el presidente Sebastián Piñera",
        "id": "1571843506201254_1571971656188439"
    },
    {
        "created_time": "2017-10-09T04:02:03+0000",
        "from": {
            "name": "Jorge Echeverria",
            "id": "10203699790632674"
        },
        "message": "https://m.youtube.com/watch?v=B8HuGQc3pI4",
        "id": "1571843506201254_1669575406428063"
    },
    {
        "created_time": "2017-07-12T04:29:19+0000",
        "from": {
            "name": "Felipe Donoso",
            "id": "159356201295561"
        },
        "message": "Don Sebastian  , necesito saber su postura frente a la ideología de genero . ya supimos  que esto no se trata de respetar a las minorías sexuales, sino de enseñarles que pueden ser hombre o mujeres si quieren. No estoy de acuerdo en confundir la mente de niños. Además las clases de ideología de genero no me gustan para nada, simular una boda entre dos niños de 7 años ya es lo último. https://www.youtube.com/watch?v=mN8z3XhTe9o",
        "id": "1571843506201254_1572196802832591"
    },
    {
        "created_time": "2017-10-09T04:02:23+0000",
        "from": {
            "name": "Jorge Echeverria",
            "id": "10203699790632674"
        },
        "message": "https://m.youtube.com/watch?v=B8HuGQc3pI4",
        "id": "1571843506201254_1669575653094705"
    }
]