[
    {
        "created_time": "2017-08-04T09:28:36+0000",
        "from": {
            "name": "Andrea Ceciliandrea",
            "id": "757551524299712"
        },
        "message": "Todo a futuro un futuro q no alcanzaremos a vivir ...es necesario mejorar AHORA YA ...la jubilación actual es una burla a quienes siempre cotizamos y pagamos impuestos .Ahora debe haber un proyecto que solucione la vida actual ...el futuro para muchos es un sueño eterno ...NO VOY A VOTAR  ganan los q más tienen y yo Qué ganó? ...Ganaré una miserable pensión que no me alcanzará ni para pasear en metro",
        "id": "1603119689740302_1603711473014457"
    },
    {
        "created_time": "2017-08-03T18:00:15+0000",
        "from": {
            "name": "Baltazar HappyGames",
            "id": "1017516251626054"
        },
        "message": ".estimado. Podemos realizar un cambio en las leyes las cuales se actualicen a tipo de vida contemporáneo y que mejoren la calidad de vida para generaciones vendieras. Nuestra política es anticuada, por ejemplo 11 años que pagan cuando dejad de pertenecer a una empresa aunque cumplas mas años, debería ser mejor pagarle 15 años donde los 11 sean pagados como se hace hoy y los otros 4 sueldos pasen a ser parte de tu seguro de cesantía así mejoraríamos el dinero para este proceso.",
        "id": "1603119689740302_1603147949737476"
    },
    {
        "created_time": "2017-08-03T17:32:21+0000",
        "from": {
            "name": "Andres Leal",
            "id": "10204592647958162"
        },
        "message": "Estimado Sr. Piñera podria exponer su opinion en relación a que ancianos deben seguir trabajando debido a una baja pension de sobrevivencia, mientras que por otro lado los delincuentes en la carcel reciben una subvencion de cerca de 500.000 para mantenerlos y no trabajan...es como el mundo al reves...Saludos",
        "id": "1603119689740302_1603127343072870"
    },
    {
        "created_time": "2017-08-04T15:18:51+0000",
        "from": {
            "name": "Jenny Mirtha",
            "id": "1693318220954791"
        },
        "message": "Les contare que leyes para la tercera edad no existe toda la calidad de vida que llevamos es al tope de la miseria!! Los viejos que dimos educacion a nuestros hijos y fuimos responzables con ellos hicimos buen aporte al pais y a la sociedad  ,nos merecemos vivir con esta jubilacion tan miserable?????",
        "id": "1603119689740302_1604046079647663"
    },
    {
        "created_time": "2017-08-04T13:23:04+0000",
        "from": {
            "name": "Paola Isabel Villarroel Ahumada",
            "id": "10207360037575470"
        },
        "message": "No aumentar la edad, porque el stress y la depresión a mededida que vamos avanzando en edad y la mala alimentación o pésima por los bajos sueldos ( engrudo)  pan y te o café etc. hace que las enfermedades psicológicas se somaticen en nuestro cuerpo y nos enfermemos más.",
        "id": "1603119689740302_1603901622995442"
    },
    {
        "created_time": "2017-08-03T17:54:03+0000",
        "from": {
            "name": "Patricio A Gonzalez Rojas",
            "id": "10207145232768452"
        },
        "message": "Es una buena propuesta, pero hay que comenzar por generar recursos para financiar todo esto; a reactivar la economía; si todos queremos un país mejor, el esfuerzo debemos comenzarlo desde quienes generamos los recursos para ello.",
        "id": "1603119689740302_1603143083071296"
    },
    {
        "created_time": "2017-08-03T19:36:03+0000",
        "from": {
            "name": "Wilson Enrique Sotomayor Montoya",
            "id": "1047203095302425"
        },
        "message": "Amigos chile vamos....hoy hemos conocido que carolina sigue en la pelea...los quiero sacar del tema y pongamos atencion a lo que viene ...saludos un abrazo...",
        "id": "1603119689740302_1603209943064610"
    },
    {
        "created_time": "2017-08-03T17:57:05+0000",
        "from": {
            "name": "John Abarcia Ahumada",
            "id": "10203786951312620"
        },
        "message": "Esta buenas y razonables las propuestas para empezar a cambiar el sistema d jubilación muy  claras y no veo letra chica..con una buena económica y trabajo para todos y buenos sueldos...demás",
        "id": "1603119689740302_1603145536404384"
    },
    {
        "created_time": "2017-08-04T15:18:32+0000",
        "from": {
            "name": "Quezada Marion Natiti",
            "id": "10205859115300318"
        },
        "message": "Me gustaría hacer una consulta. \nAparte del tema de pensiones ya que un no veo que lo toma.\nSoy una madre de dos hijos tengo 27 años, (mis hijos tienen 5 años y 6 meses respectivamente) \nMi situación es menos clase media como hoy en chile se llama, arriendo, tengo deudas varias y una de ella es el cae, ya que estudie una carrera técnica la cual no me sirvió mucho. Hoy en día quiero estudiar derecho ya que a sido mi sueño toda la vida y sé que por el bien de mis hijos debo estudiar otra carrera para poder que ellos y nuestra familia tengan un buen vivir. \nPero no tengo derecho a becas de nada por qué gano 1.000.000 de pesos donde mi hijo va a colegio particular, donde arriendo, donde debo comer, pagar deudas, y además tendía que pagar mi carrera la cual cuesta alrededor de 250.000 pesos. \nQuisiera saber a pensado algo para nuestra clase media donde tenemos isapre para tener mejor salud.\nDonde debemos llevar a colegios particulares a nuestro hijos con un gran esfuerzo por el miedo a que lo puedan apuñalar o que empiece a ver formar no correctas.\nDonde arriendo por 360.000 pesos un lugar digno donde no está lleno de drogas, ni tanta delincuencia.\nDonde debemos comer y tenemos que endeudarnos para todo.\nDonde somos la clase que quiere surgir pero no tenemos ayuda de nada, nada nos regalan y seguimos luchando contra viento y marea para poder salir adelante. Debo estudiar, necesito estudiar si no 👎🏼 claramente yo y mis hijos tendrán consecuencias en un futuro no muy lejano.\nQuisiera saber si tiene pensado algo para gente como nosotros. \nEl gobierno anterior me gustó y mucho pero hoy en día mi situación a cambiado del cielo a la tierra y quisiera saber si tiene alguna propuesta para esto.\nQuedo atenta gracias",
        "id": "1603119689740302_1604045199647751"
    },
    {
        "created_time": "2017-08-03T19:26:31+0000",
        "from": {
            "name": "Teresa Rodriguez",
            "id": "186595641799614"
        },
        "message": "Ojla cumpla lo que dise\nMi voto es para ud siemple\nCuando fueron las otra \nElecciones fui apoderada\nDe mesa ahora no puedo\nPorque huso oxigueno\nPero le deceo toda la\nSuerte dios lo bendiga",
        "id": "1603119689740302_1603204199731851"
    },
    {
        "created_time": "2017-08-05T15:49:53+0000",
        "from": {
            "name": "Mariana González Cortés",
            "id": "838112766259289"
        },
        "message": "Sobre   los  inmigrantes  es  un   tema   sensible   en   los   chilenos,  yo   siento es que si siguen  llegando   y   trayendo a inmigrantes infinitamente sin ningún control y sin pensar en ellos  esto   finalmente   no  traerá  nada  bueno  ni  para  ellos   y   tampoco   para  los   chilenos. Si se reciben debe hacerse bien, que tengan un trabajo y un lugar  digno  para vivir , tener   salud etc.. etc.. etc.  sino seguirán pasando  causas que solo producen indignación y mucha pena que van contra los inmigrantes.   Y porque no decirlo también repercuten en los chilenos   que  nunca   habían   experimentado una  invasión  en   tan  poco   tiempo,  tratando   de   asimilarlo  asombrados   que  sigan  llegando inmigrantes   mientras  los   dejan   a  su  suerte .",
        "id": "1603119689740302_1605531756165762"
    },
    {
        "created_time": "2017-08-04T00:27:17+0000",
        "from": {
            "name": "Maria Eugenia Herrera Ramos",
            "id": "1003671122979824"
        },
        "message": "Totalmente sr:pero creo q si es NUESTRA PLATA!!!porque no entregan un 30%del total remunerado ..mm digamos a los 50 años,asi poder disfrutar de esa platita??? Porq una AFP,T\n tiene el derecho de decidir cuanto es la miseria q nos van a dar???si la plata esNUESTRA!!!!,pienselo Sr,eso seria una buena alternativa para  luchar por ello,ojala lo piense,buena suerte,mi voto es para usted!!!",
        "id": "1603119689740302_1603397266379211"
    },
    {
        "created_time": "2017-08-04T20:30:22+0000",
        "from": {
            "name": "Hector Miranda Farias",
            "id": "10206717069826766"
        },
        "message": "Estimado Señor, se que aunque usted me rece el Padre Nuestro, no votaré por usted, y tendré que trabajar hasta los 80 años para ver si puedo tener una pensión digna, usted y toda la clase política de este triste país llamado Chile, son una manga de ladrones, todos so excepción.",
        "id": "1603119689740302_1604575642928040"
    },
    {
        "created_time": "2017-08-04T13:10:52+0000",
        "from": {
            "name": "Nelson Adrian Flores Perines",
            "id": "10152908995719138"
        },
        "message": "Ayuda concreta al adulto mayor que Cómo yo me demoré  40 años  en pagar mi casa que no es mía si no pago las CONTRIBUCIONES  Y la remata el señor ESTADO CHILENO que debiera PROTEGERME. ..Qué injusticia.!!!!!\nLEY que exima del pago a los viejos de más de 70 años que sea su vivienda donde habita y que pueda ganarse unos peritos con un negocio sin que le quiten este beneficio.\n\n....",
        "id": "1603119689740302_1603889302996674"
    },
    {
        "created_time": "2017-08-09T23:46:34+0000",
        "from": {
            "name": "Ricardo Echeverría Vidal",
            "id": "768944899936752"
        },
        "message": "Interesante proyecto el de mejorar las pensiones de jubilados, más aún si se trata de personas de la tercera edad.- Me imagino que serán mejoradas las pensiones de quienes actualmente las perciben, no solo las que se paguen a futuro. Quienes jubilamos 10 o más años atrás hemos visto como nuestras pensiones, pagadas por el IPS ( Instituto de Previsión Social ),  se han visto deterioradas por reajustarse una vez cada año en el IPC, que no refleja nuestro verdadero incremento del costo de vida de todos esos años.- Una enorme cantidad vivimos en el sector oriente, pagamos contribuciones o arriendos, nanas, mantención de nuestros ya antiguos automóviles, medicamentos y una enormidad de otros gastos, ninguno de todos los cuales es bonificado por el Estado, como ocurre con otros sectores de la población.-No se condice el monto de nuestras pensiones con las rentas que percibíamos activos.-  Pertenecemos a un vasto sector de profesionales, ex funcionarios públicos y del sector privado, quienes hemos sido dejados de lado por las autoridades de nuestro país.- Puede que llegue la hora de que seamos recordados y solo Sebastián Piñera es el actual candidato que puede representar nuestras,  creo, justas aspiraciones.-",
        "id": "1603119689740302_1610133945705543"
    },
    {
        "created_time": "2017-08-04T02:29:08+0000",
        "from": {
            "name": "Enzo Caiozzi Lemonci",
            "id": "10213844312690119"
        },
        "message": "Es el colmo que el estado de Chile haya entrado en el juego, igual  que otros países latinos, a jugar con el dinero de los jubilados y de todos quienes aportan  para su vejez, lamentable no poder dormir tranquilo habiendo aportado por años.",
        "id": "1603119689740302_1603484666370471"
    },
    {
        "created_time": "2017-08-03T19:49:09+0000",
        "from": {
            "name": "Laura Villanueva",
            "id": "1740944652841196"
        },
        "message": "No se le ocurra subir la edad para jubilar...en la vida no todos han sido gerentes...la mayoria de las personas a los 65 años con suerte caminan...use un criterio..para cada caso",
        "id": "1603119689740302_1603217999730471"
    },
    {
        "created_time": "2017-08-03T18:22:40+0000",
        "from": {
            "name": "Ma Eugenia Silva Vasquez",
            "id": "10204760010934432"
        },
        "message": "Solo cosulta si alguien puede contestar las Pensiones Basicas Solidaias por DISCAPACIAD tendran algun aumento ??' Gracias me lo han consultado y no me queda claro que responder",
        "id": "1603119689740302_1603164539735817"
    },
    {
        "created_time": "2017-08-03T18:08:50+0000",
        "from": {
            "name": "Carmen Gloria",
            "id": "118783632024357"
        },
        "message": "dios permita que se acuerden de verdad de kos adultos mayores que las mujeres resiban pension asistencial sea lo 60 y no a los 65 ya no hay fuerzas y los medicamentos son muy caros sr Piñera ayude ala tercera edad",
        "id": "1603119689740302_1603154259736845"
    },
    {
        "created_time": "2017-08-03T19:15:23+0000",
        "from": {
            "name": "Felipe Jimenez",
            "id": "10206650855409075"
        },
        "message": "Tu ambición es increíble, déjate de vender humo, todos sabemos que tienes conflicto de intereses con las AFPs",
        "id": "1603119689740302_1603197166399221"
    },
    {
        "created_time": "2017-08-03T17:24:45+0000",
        "from": {
            "name": "Salvador Paredes-Garcia",
            "id": "1603886509883836"
        },
        "message": "Debería uno poder retirar la totalidad de los fondos, si al final es nuestro ahorro, incluso con muchas pérdidas :(",
        "id": "1603119689740302_1603122699740001"
    },
    {
        "created_time": "2017-08-03T17:35:20+0000",
        "from": {
            "name": "Soledad Fernández Santander",
            "id": "1183068691722445"
        },
        "message": "ojala sea cierto y se cumpla, porque a la fecha, blablabla, de los porliticos y nada de nada",
        "id": "1603119689740302_1603129853072619"
    },
    {
        "created_time": "2017-08-03T18:45:25+0000",
        "from": {
            "name": "Jorge Leonardo Villena Gutierrez",
            "id": "607743329334672"
        },
        "message": "Y cuál es la propuesta para mejorar la actuales pensiones que recibimos los jubilados y que tiene poco de JÚBILO ?????",
        "id": "1603119689740302_1603179673067637"
    },
    {
        "created_time": "2017-08-03T17:29:06+0000",
        "from": {
            "name": "Elena Letelier Brevis",
            "id": "10206815390404753"
        },
        "message": "Y qué pasará con las pensiones bajas que ya se están percibiendo?\nY hasta qué valor consideran bajas ?",
        "id": "1603119689740302_1603125189739752"
    },
    {
        "created_time": "2017-08-04T05:39:49+0000",
        "from": {
            "name": "Mireya Acuna Labra",
            "id": "10204957565968420"
        },
        "message": "Por que mejor no terminar con las afp que se llevan todo el dinero mas de la mitad de las cotizaciones se las llevan los dueños de las AFP por que las personas o los patrones deben poner mas dinero para que les roben mas ?",
        "id": "1603119689740302_1603600526358885"
    },
    {
        "created_time": "2017-08-03T23:15:11+0000",
        "from": {
            "name": "Julia Veronica Ferry Gonzalez",
            "id": "1141776819181470"
        },
        "message": "ESTOY CANSADA DE ESCUCHAR SOBRE EL PREMIO DEL BONO POR HIJO, DEJEN DE MENTIR LE AL PUEBLO, ESE BONO ES LA PEOR MENTIRA TE BAJAN TU PENSIÓN Y LUEGO TE PONEN UN ÍTEM SUPUESTAMENTE... BONO POR HIJO... UNA MISERIA, YO RECIBÍA UNA PENSIÓN DE 100 MIL PESOS, ME LA BAJARON A 80 Y ALGO Y LUEGO ME PUSIERON UN MONTO COMO BONO Y ME VOLVIÓ A QUEDAR EN 100MIL NO CREAN POR FAVOR!!!!! OJALÁ ARREGLE ESTO SEÑOR PIÑERA, ES MEJOR QUE NO DEN BONOS Y UNO QUEDA MAS FELIZ.",
        "id": "1603119689740302_1603352039717067"
    },
    {
        "created_time": "2017-08-03T23:54:00+0000",
        "from": {
            "name": "Francisca Durán",
            "id": "10205399515866508"
        },
        "message": "Y LAS QUE COTIZAMOS COMO YO, QUE TRABAJE DE LOS 20 A LOS 60 AÑOS PASE POR EL P.E.N Y EL POP Y TUVE LAGUNAS, PORQUE LOS EMPLEADORES NO PAGARON LAS COTIZACIONES Y PREFIRIERON IR A JUICIO Y ESTAR PRESOS LO CUAL NOSOTROS QUEDAMOS CON ESAS LAGUNAS Y A LA HORA DE MI JUBILACIÓN NO ALCANCE A TENER EL PUNTAJE PARA LA PENSIÓN MINIMA ,SOLO RECIBO UNA MISERA PENSIÓN DE 94.000 PESOS.",
        "id": "1603119689740302_1603375459714725"
    },
    {
        "created_time": "2017-08-03T19:31:17+0000",
        "from": {
            "name": "Gustavo Tejo Rojas",
            "id": "1081524298526146"
        },
        "message": "Lamentablemente es más de lo mismo es un mero maquillaje a lo mismo no hace el cambio lo que él propone al final no ayuda en nada es marginal el aumento",
        "id": "1603119689740302_1603207209731550"
    },
    {
        "created_time": "2017-08-04T00:46:04+0000",
        "from": {
            "name": "Juan Pablo Saavedra",
            "id": "10205480558712427"
        },
        "message": "Viendo pelicula avion presidencial.de.harrison.ford , siempre me acuerdo de sebastian piñera con esta pelicula",
        "id": "1603119689740302_1603412189711052"
    },
    {
        "created_time": "2017-08-04T02:19:56+0000",
        "from": {
            "name": "Roxana A. Meza Jeldes",
            "id": "10211873574490147"
        },
        "message": "Pero no aumente la edad po sr piñera. Déjelos descansar...",
        "id": "1603119689740302_1603478923037712"
    },
    {
        "created_time": "2017-08-05T02:51:24+0000",
        "from": {
            "name": "Teresa Canepa Tessore",
            "id": "10153198929648306"
        },
        "message": "Maravilloso! Porque los jubiletas lo estamos pasando del terror!",
        "id": "1603119689740302_1604892159563055"
    },
    {
        "created_time": "2017-08-05T03:43:07+0000",
        "from": {
            "name": "Monica Basso Figueroa",
            "id": "268979726954809"
        },
        "message": "Presidente los presos delincuentes tienen que trabajar , ojala nos escuché .",
        "id": "1603119689740302_1604924169559854"
    },
    {
        "created_time": "2017-08-04T15:10:19+0000",
        "from": {
            "name": "María Rebeca Guzmán",
            "id": "734021716707907"
        },
        "message": "Si ojala subirán pirque son una vergüenza sobre todo la de lis profesores",
        "id": "1603119689740302_1604037452981859"
    },
    {
        "created_time": "2017-08-16T20:49:56+0000",
        "from": {
            "name": "Alejandra Vásquez",
            "id": "10207774531985672"
        },
        "message": "Cual es su plan para frenar la inmigración desatada,es un problema mayúsculo que le dejará Bachelet",
        "id": "1603119689740302_1617098575009080"
    },
    {
        "created_time": "2017-08-04T13:57:39+0000",
        "from": {
            "name": "Mary Ceci Ramos Ramos",
            "id": "10204708467850076"
        },
        "message": "Sr. Piñera, cuál es el monto que en su posible gobierno, debería tener el sueldo mínimo; y cuánto debería ser el 2021?",
        "id": "1603119689740302_1603930922992512"
    },
    {
        "created_time": "2017-08-04T22:42:42+0000",
        "from": {
            "name": "Irene Berrios Cordero",
            "id": "1372327212784675"
        },
        "message": "Subir las pensiones a los jubilados de la AFP ya q siempre le pagan lo mismo",
        "id": "1603119689740302_1604704326248505"
    },
    {
        "created_time": "2017-08-04T18:54:35+0000",
        "from": {
            "name": "Juan Navarro",
            "id": "954795667989291"
        },
        "message": "Tamos  mal menos mal utidades de isapre  48 mil millone afp  autopista   pasa",
        "id": "1603119689740302_1604466112938993"
    },
    {
        "created_time": "2017-08-04T00:19:16+0000",
        "from": {
            "name": "Mario Pinto",
            "id": "126183717993406"
        },
        "message": "Este es hermano del que inventó las AFP sospechosa la wea?",
        "id": "1603119689740302_1603390799713191"
    },
    {
        "created_time": "2017-08-05T03:40:02+0000",
        "from": {
            "name": "Roberto Navarrete",
            "id": "368435293612945"
        },
        "message": "No suba la edad para jubilarse ya que años cuarenta ya no los queren  dar trabajo ni pensar que los van a dar trabajo con mas edad por favor",
        "id": "1603119689740302_1604921786226759"
    },
    {
        "created_time": "2017-08-08T19:11:18+0000",
        "from": {
            "name": "Paulina Villouta Vallejo",
            "id": "10212676988541611"
        },
        "message": "Por fin una propuesta sensata y que incluya a los ya pensionados y sobre todo si son Mujeres BRAVO!!!!",
        "id": "1603119689740302_1608983639153907"
    },
    {
        "created_time": "2017-08-04T03:52:36+0000",
        "from": {
            "name": "Carlos Aguilera",
            "id": "145043196129564"
        },
        "message": "Quiero saber que me puede decir a esto Sebastian Piñera, hágame cambiar mi voto con una explicación coherente y asertiva.",
        "id": "1603119689740302_1603537836365154"
    },
    {
        "created_time": "2017-08-03T17:35:24+0000",
        "from": {
            "name": "Rogui Leon",
            "id": "10157607841135637"
        },
        "message": "Porque los empleadores debemos sustentar pensiones de las personas?",
        "id": "1603119689740302_1603129893072615"
    },
    {
        "created_time": "2017-08-03T17:41:16+0000",
        "from": {
            "name": "Nelson Parraguez Gonzalez",
            "id": "10208795157252264"
        },
        "message": "Farsante",
        "id": "1603119689740302_1603133833072221"
    },
    {
        "created_time": "2017-08-03T21:15:55+0000",
        "from": {
            "name": "Cecilia Rivera",
            "id": "10154714193644111"
        },
        "message": "Por que no puedo enviar ideas en la pagina del comando????",
        "id": "1603119689740302_1603276933057911"
    },
    {
        "created_time": "2017-08-05T17:31:18+0000",
        "from": {
            "name": "Hector Gutierrez Inzunza",
            "id": "400054333492435"
        },
        "message": "Y los que ya estamos pensionados?",
        "id": "1603119689740302_1605616639490607"
    },
    {
        "created_time": "2017-08-04T00:58:09+0000",
        "from": {
            "name": "Paola Araya Araya",
            "id": "10209421275073877"
        },
        "message": "Uuui q descubrimiento más grande",
        "id": "1603119689740302_1603418453043759"
    },
    {
        "created_time": "2017-08-03T19:50:20+0000",
        "from": {
            "name": "Rosa Veiga",
            "id": "309100059564451"
        },
        "message": "Lo mismo me ptrgunto Elena Letelier",
        "id": "1603119689740302_1603218653063739"
    },
    {
        "created_time": "2017-08-04T11:48:06+0000",
        "from": {
            "name": "Jorge Acuña",
            "id": "557206427797051"
        },
        "message": "Menos blabla y aganlo  que debe aserce",
        "id": "1603119689740302_1603807706338167"
    },
    {
        "created_time": "2017-08-03T19:50:05+0000",
        "from": {
            "name": "Victor Abraham Villegas Bello",
            "id": "218034935381144"
        },
        "message": "ojalas fuera asi porque hay tanta gente que ya a jubilado y saca una",
        "id": "1603119689740302_1603218533063751"
    },
    {
        "created_time": "2017-08-04T13:11:56+0000",
        "from": {
            "name": "Nelson Adrian Flores Perines",
            "id": "10152908995719138"
        },
        "message": "Dije unos \"pesitos. .\"",
        "id": "1603119689740302_1603890182996586"
    },
    {
        "created_time": "2017-08-03T23:55:43+0000",
        "from": {
            "name": "Francisca Durán",
            "id": "10205399515866508"
        },
        "message": "NO caigo dentro de sus propuestas don Sebastían.",
        "id": "1603119689740302_1603376226381315"
    },
    {
        "created_time": "2017-08-04T18:55:18+0000",
        "from": {
            "name": "Aldo Peirano",
            "id": "10207059130929909"
        },
        "message": "Un 4℅ a la cuenta individual es mejor que 3% que  propone Valdés...",
        "id": "1603119689740302_1604466592938945"
    },
    {
        "created_time": "2017-08-03T19:41:12+0000",
        "from": {
            "name": "Juan Valencia",
            "id": "413807198789617"
        },
        "message": "En las votaciones se verá.",
        "id": "1603119689740302_1603213283064276"
    },
    {
        "created_time": "2017-08-04T03:44:16+0000",
        "from": {
            "name": "Pilar Urbina",
            "id": "656559431169623"
        },
        "message": "LEERA LO QUE ESCRIBIMOS , PORQUE NO SACAMOS NADA CON OPINAR SI EL  NO SE ENTERA DE NUESTRAS INQUIETUDES.  YO RECIBO POR PENSIÓN DE GRACIA( O DESGRACIA)  84 MIL PESOS , UNA  VERGÜENZA.",
        "id": "1603119689740302_1603532876365650"
    },
    {
        "created_time": "2017-08-04T01:50:25+0000",
        "from": {
            "name": "David Levy",
            "id": "10203934206259011"
        },
        "message": "Por un Chile libre de Bachelet y sus Patanes",
        "id": "1603119689740302_1603456739706597"
    },
    {
        "created_time": "2017-08-07T18:39:06+0000",
        "from": {
            "name": "Duster Royal Feathers",
            "id": "1935159616804517"
        },
        "message": "NO LESEEN CON COSAS ,QUE LES DA LO MISMO.NOSOTROS SOMOS GENTE SERIA DE OTRA CULTURA.NO SIGAN CON CAMPAÑAS BENEFACTORAS QUE NO LES IMPORTA NI UN RÁBANO,YO TUVELA SUERTE DE CONOCER Y ESDUCARME CON OTRA POLÍTICA ,,SIGAN CON SU PROPAGANDA ECONOMICISTA,POLIQUISISTA,SIN NINGÚN VALOR,,,,,,PERO CHILE TIENE PERSONAS SERIAS Y VALIOSAQS QUE SERÍA MUY BUENO. QUE POSTULARAN A CANDIDATURAS PRESIDENCIALES.",
        "id": "1603119689740302_1607902469262024"
    },
    {
        "created_time": "2017-08-03T22:41:14+0000",
        "from": {
            "name": "Ana Maria Contreras Zambrano",
            "id": "127523401255198"
        },
        "message": "YO VOTO POR SEBASTIAN PIÑERA ME GUSTO SU GESTION ANTERIO YO DESEARIA QUE HICIESE UNA GESTION POR LAS PERSOMAS  (ME INCLUYO YO ).TENGO57AÑOS NO TENGO PREPARACION EN TRABAJAR . NUNCA  LO HIZE NI POBILIDSD DE ESTUDIAR EN UNIVERSIDAD . Y AHORA ESTOY MUY MAL ECONOMICAMENTE  NO HAY NI SIQUIERA ALGUNA PENSION PEQUEÑA PARA SOSTENERSE HASTA LLEGAR A LA MINIMA DEL ESTADO SOLARIDAD   SOY UNA PERSONA SOLA SIN HIJOS Y POR LO TANTO ME ES DIFICIL ESTAR PIDIENDO AYUDA A FAMILIARES NO ES DIGNO .OJALA VEA MI MENSAJE SR PIÑERA .LE SALUDA  UNA CIUDADANA K CREE . QUE A VOTADO ANTES POR SU CANDITURA .",
        "id": "1603119689740302_1603330796385858"
    },
    {
        "created_time": "2017-08-03T22:10:33+0000",
        "from": {
            "name": "Adrian Arellano",
            "id": "1887297458197933"
        },
        "message": "Lo mas aterrizado que he escuchado",
        "id": "1603119689740302_1603311643054440"
    }
]