[
    {
        "created_time": "2017-10-04T08:13:24+0000",
        "from": {
            "name": "Elizabeth Marilao",
            "id": "229148657487748"
        },
        "message": "Deseo que pueda realizar  todos los planes para la salud sabemos  que esto no es instantaneo  pero se agradece  la propuesta",
        "id": "1664316276953976_1664675870251350"
    },
    {
        "created_time": "2017-10-04T01:35:50+0000",
        "from": {
            "name": "Gilda Ximena Fernández Guerra",
            "id": "156084374908493"
        },
        "message": "Muy buena su propuesta para la salud. Cumpla cuando sea presidente. Por favor no haga ofertas que no se pueden cumplir. No abandone a los jubilados y adultos mayores que hemos contribuido con el desarrollo del país. Presente su programa con claridad y no caiga en descalificaciones como el resto de los candidatos. Mucho éxito en este proyecto.",
        "id": "1664316276953976_1664444070274530"
    },
    {
        "created_time": "2017-10-04T19:28:13+0000",
        "from": {
            "name": "Robinson Carmona T",
            "id": "840313139380809"
        },
        "message": "Preferiria que video durara 5 minutos y asi saber el como lo haria.",
        "id": "1664316276953976_1665178510201086"
    },
    {
        "created_time": "2017-10-04T01:42:49+0000",
        "from": {
            "name": "Norma Magaly Saez Alarcon",
            "id": "1565168157046200"
        },
        "message": "FUERZA...que Dios lo acompañe y logremos volver a ver de nuevo bien el PAÍS.",
        "id": "1664316276953976_1664448470274090"
    },
    {
        "created_time": "2017-10-04T00:24:19+0000",
        "from": {
            "name": "Magali Larenas Arrepol",
            "id": "1607249052912642"
        },
        "message": "Si es que estos sinvergüenzas dejan algo de plata para poder hacerlo. Fuerza y suerte presidente por lo que le espera.gracias a  estos ladrones",
        "id": "1664316276953976_1664399730278964"
    },
    {
        "created_time": "2017-10-04T00:25:26+0000",
        "from": {
            "name": "Gabriela Castillo Fuentes",
            "id": "10206828259372274"
        },
        "message": "La salud es muy mala, cero respeto con los pacientes, en las noches no hay turnos para atender pacientes, hay turnos para dormir, lo digo con fundamento, se molestan cuando hay urgencias y los despiertan, hace poco estuve acompañando aún familiar y estaba muy grave y se les pidio ayuda y se molestaron y q apagaran la luz, no puedo creer q en todos los hospitales públicos los turnos duerman a pata suelta, cero fiscalización y los médicos dan por teléfono, los medicamentos para los pacientes y el derecho del paciente donde está ???",
        "id": "1664316276953976_1664400353612235"
    },
    {
        "created_time": "2017-10-04T03:21:32+0000",
        "from": {
            "name": "Javier Alfred",
            "id": "854997064563537"
        },
        "message": "Felicitaciones presidente , dia a dia veo nuevos proyectos e iniciativas para un mejor pais , el unico candidato q se dedica a diseñar un buen plan de Gobierno , eso lo hace diferentes a los demas candidatos , éxito presidente piñera .",
        "id": "1664316276953976_1664513370267600"
    },
    {
        "created_time": "2017-10-04T10:34:04+0000",
        "from": {
            "name": "Maria Antonieta Leiva Gomez",
            "id": "10206860797855717"
        },
        "message": "Yo radico en España y la salud es gratuita pero eso no es sinónimo de calidad,,el lunes 2 de octubre 2017 me operaron de la vesícula después de casi un año de espera e insistencias, cómo no había  cupo en el hospital me derivaron a una clínica privada y  ahí la atención ni hablar cuando necesitaba hacer pis llamaba,,venía un enfermero muy guapo le explicaba mi malestar y me decía enseguida aviso a que venga una enfermera ,,pasada una hora decidí levantarme con todos los sueros y calmantes que me inyectaban,,dos veces pase  ese impasse horrible ni hablar lo que tuve que pasar antes. Asiesque como ven en todos sitios se cuecen HABAS",
        "id": "1664316276953976_1664761900242747"
    },
    {
        "created_time": "2017-10-04T10:55:33+0000",
        "from": {
            "name": "Octavio Ravelo",
            "id": "892710944144235"
        },
        "message": "La salud no es de ahora que esta mala La salud es de años y ningun gobierno lo soluciona  como los ricos tien sus clinicas particulares y no tienen esos problemas pero para sacarle plata al trabajadores no los hay es lo mismo que las AFP  los ricos jamas tien problemas con sus pensiones pero el pobre tiene que comer con la limosna que  le dan menos que el minimo todo es robó piñera tampoco cuando fue Gobierno no lo soluciono menos ahora el capitalismo disfrazados de democracia la gente se esta cansando de sus mentiras y robos es lo mismo que no les conviene que la juventud tenga estudios porque se darian cuenta de todas sus estafas y robos cuando se an preocupado de darles ni siquera un cuaderno a un niño es todo lo contrario cada dia le piden plata a lo s padres cuando no tienen eso es lo que an echo",
        "id": "1664316276953976_1664774376908166"
    },
    {
        "created_time": "2017-10-05T00:57:46+0000",
        "from": {
            "name": "Valerie Montupin",
            "id": "1508474349477930"
        },
        "message": "Sebastián, pida auditoría a todos los Cesfam de Santiago.\nLa cantidad de inoperantes es abismal. Nuestro dinero se va como sueldo a personas mal educadas, y sin deseos de trabajar al servicio de comunidad.\n\nSe burlan de adultos mayores, de embarazadas menores de edad. Prejuician y ponen barreras en el sistema. \n\nEllos rompen lo bueno, ellos son la barrera a vencer, ellos te hacen gastar pasajes una y otra vez, ellos niegan inscripción, ellos son los que enlodan la salud, matan inocentes, matan el poco bienestar y esperanza que nos queda de sentirnos un poco mejor, ellos denigran al paciente/cliente que necesita ayuda, ellos saben que la mayoría no podrá ir particular y los hacen sufrir más todavía. \nSaquen a esos trabajadores de años. Lean libros de reclamos. Se que no muchoa dejan reclamo porq no saben escribir (adultos mayores) o no saben q pueden reclamar.. \n\nEn fin... Esa es la primera capa de tierra del sistema de salud. Hay que barrer!",
        "id": "1664316276953976_1665382883513982"
    },
    {
        "created_time": "2017-10-05T03:10:09+0000",
        "from": {
            "name": "Verónica Contreras",
            "id": "10205422463063466"
        },
        "message": "Presidente por favor acá en el consultorio Bellavista de la Florida es terrible para ver medico ,tienen.muy pocas horas médicas y hay q estar a las 6 de ka mañana para ver si a uno le darán hora con médico.\nTienen uns especie de horas continuas que es como una consulta de urgencia te hacen esperar de 4 a 8 hrs,atienden bien pero es un parto conseguir una hora de médico. Da pena ver ancianos tan temprano o por tantas horas de espera no es digno si ud pudiera ayudar a cambiar ese sistema por favor.",
        "id": "1664316276953976_1665465010172436"
    },
    {
        "created_time": "2017-10-04T02:20:24+0000",
        "from": {
            "name": "Franco Brenet",
            "id": "523001221169397"
        },
        "message": "Estas tomando las mismas medidas que tomaste en tu gobierno anterior, que la gente se valla a consultorios privados para que pueda ser atendida, solo medidas corto plazo que no mitigan para nada la alta demanda, gastas los fondos para que tengan una atención de \"lujo\" en ves de una digna y de calidad. Deja mucho que desear.",
        "id": "1664316276953976_1664474636938140"
    },
    {
        "created_time": "2017-10-04T09:33:09+0000",
        "from": {
            "name": "Fresia Doris Cabello Fernandez",
            "id": "1333009060059534"
        },
        "message": "A cumplir Sr Presidente Con Ud vendran tiempos mejores Muchas bendiciones para Ud y una excelente El trabajo que viene es muy grande y Ud tiene una inmensa capacidad salud",
        "id": "1664316276953976_1664727410246196"
    },
    {
        "created_time": "2017-10-05T11:05:49+0000",
        "from": {
            "name": "Alejandra Diaz Dorochessi",
            "id": "10210597013503776"
        },
        "message": "Lo ideal seria tambien intervenir en el sistema privado ,trabaje toda mi vida para educar a mis hijos siempre en Isapre y hoy por costo no puedo sostener mi plan de salud\nY se muy bien las políticas aplicadas dentro de las Isapres trabajé 20 años como.ejecutiva de ventas (isapre)\nHay muchos intereses creados por los poderosos de siempre",
        "id": "1664316276953976_1665718260147111"
    },
    {
        "created_time": "2017-10-04T13:11:41+0000",
        "from": {
            "name": "Claudina De Las Mercedez Gonzalez Becerra",
            "id": "333535840164508"
        },
        "message": "En los consultorios ,pesima la atencion,horas médicas nunca hay ,en especial en la parte dental,parte fundamental para un ser humano ,sobre todo para los adultos mayores cero preocupación",
        "id": "1664316276953976_1664872736898330"
    },
    {
        "created_time": "2017-10-05T23:09:43+0000",
        "from": {
            "name": "Maria Antonieta Figueroa",
            "id": "345583775785337"
        },
        "message": "Que comentarios mas, negativos y nefastos.        Los de la retroexcavadora   dejaron la escoba.  por su inoperancia falta de.   ética  honradez. PITUTOS    Los de Siempre ,,,como la Senadora que abandono la Séptima region. Porque no había otra floja ,,,,Una vergüenza  que se postule nuevamente.   Debe creer que no tenemos memoria.       .??,QUIEN.  Puede arreglar. esta situación lamentable que no debió darse por ningún motivo.          Padres Que Amanecen  esperando. Poder matricular a sus hijos  en el colegio que postulan,,,,,,,, la salud con años de espera.     Sin remedios.          Trámites  trámites comisiones y más comisiones.   Los jubilados mueren esperando.     Etc etc etc",
        "id": "1664316276953976_1666316316753972"
    },
    {
        "created_time": "2017-10-04T23:29:57+0000",
        "from": {
            "name": "Maria Eugenia Soto Badilla",
            "id": "162516930761196"
        },
        "message": "Sería maravilloso hace un año que espero  un neurologo traumatologo cardiologo  no me llamanl la salud en los hospitales  publicos es muy mala ojala Dios quiera que piñera cumpla",
        "id": "1664316276953976_1665328873519383"
    },
    {
        "created_time": "2017-10-04T04:27:29+0000",
        "from": {
            "name": "Martina Zamorano Torres",
            "id": "10207882249479175"
        },
        "message": "Necesito con urgencia que me llamen del hospital San Juan de Dios,para que me vea la endocrinologa,espero se solucionen los problemas de salud.",
        "id": "1664316276953976_1664561686929435"
    },
    {
        "created_time": "2017-10-04T22:06:43+0000",
        "from": {
            "name": "Sonia Stefanie Gonzalez Couchot",
            "id": "788970741181157"
        },
        "message": "Don sebastian yo confio en usted aca en quintero nesecitamos calidad ya q se invierte en infractructura pero de especialistas nada solo mandan practicantes nesecitamos especialestas",
        "id": "1664316276953976_1665281450190792"
    },
    {
        "created_time": "2017-10-09T23:28:39+0000",
        "from": {
            "name": "Maria Vargas",
            "id": "1866082720378014"
        },
        "message": "Me gusta que responda las opiniones, porque somos muchas y muchos que no opinamos, pero estamos con Ud, esperando tiempos mejores arriba los corazones!!!",
        "id": "1664316276953976_1670374186348185"
    },
    {
        "created_time": "2017-10-04T01:10:09+0000",
        "from": {
            "name": "Gustavo Saravia Vielma",
            "id": "163196387606988"
        },
        "message": "Presidente tome luego el mando , antes que los comunistas nos destruyan, vamos chilenos, nunca mas un gobierno de izquierda en chile.",
        "id": "1664316276953976_1664428530276084"
    },
    {
        "created_time": "2017-10-08T18:49:40+0000",
        "from": {
            "name": "Sol Fer Oyanedel",
            "id": "1005323679506997"
        },
        "message": "Eso es lo primero mi presidente. Sin salud no hay proyectos.ni dinero.ni vida k valga la pena. Vamos con todos sus proyectos k mi familia como siempre está comunicación usted un hombre con una familia sólida da TRANSPARENCIA.y eso es importante..sí tiene más dinero que los demás da lo mismo..ayude a éste hermoso país.que nosotros confiamos plenamente en usted 👪💑👏",
        "id": "1664316276953976_1669225703129700"
    },
    {
        "created_time": "2017-10-04T02:23:18+0000",
        "from": {
            "name": "Hugo Francisco Gajardo Ulloa",
            "id": "10207125915460978"
        },
        "message": "No hay derechos porque no pagas un buen plan de Isapre. Esa es la razón si fuese de calidad la atención gratuita se muere el multibillonario negocio de las Isapres.",
        "id": "1664316276953976_1664476273604643"
    },
    {
        "created_time": "2017-10-04T01:28:18+0000",
        "from": {
            "name": "Amalia Yecica Carrasco Cid",
            "id": "1442796726023575"
        },
        "message": "Tanta jente mala leche porque no se preguntan que han hecho para mejorar esto ? Cuantos son los que votan ? Es facil criticar o escuchar lo que dice los politicos que estan en contra es facil opinar y opinar porque no admiten que cuando estubo el sr Piñera hizo muchas cosas que como siempre nadie reconocen que fueron jestiones buenas me da pena ber la division que hay en este pais que porque uno tiene plata es criticado que por que no tiene tambien siempre le buscan la 5 pata al gato porfavor mirense piencen y despues critiquen pero con causas no por que el otro dijo lo contrario es mi humilde opinion",
        "id": "1664316276953976_1664440430274894"
    },
    {
        "created_time": "2017-10-04T22:02:16+0000",
        "from": {
            "name": "Celia Osorio",
            "id": "196257210877715"
        },
        "message": "Muy bien dicho futuro presidente de Chile don S .Piñera este hombre sabe lo que dice y lo hara de eso estoy convencida ¡ VIVA PIÑERA PRESIDENTE!!!!",
        "id": "1664316276953976_1665278866857717"
    },
    {
        "created_time": "2017-10-03T23:42:31+0000",
        "from": {
            "name": "Ricardo Gaete Aguila",
            "id": "973519082752602"
        },
        "message": "Sabemos que solo falta voluntad, está todo... pero mal administrado...",
        "id": "1664316276953976_1664370850281852"
    },
    {
        "created_time": "2017-10-04T13:59:30+0000",
        "from": {
            "name": "Salvador Riffo Herrera",
            "id": "223461014752633"
        },
        "message": "Ni siquiera arreglo la salud, no termino con la delincuencia y ahora va a arreglar todo. PUENTES mal hecho, mal CENSO.  CHILE  🇨🇱 NO LE CREE NADA.Uno nuevo  ❤️ Guillier  🇨🇱️ PRESIDENTE.",
        "id": "1664316276953976_1664912513561019"
    },
    {
        "created_time": "2017-10-04T03:19:36+0000",
        "from": {
            "name": "Florencia Georgeth Wilson",
            "id": "161575097570559"
        },
        "message": "Ojala sea cierto...nos merecemos que por fin se entregue una salud digna para todos y que se atienda como corresponde a todos",
        "id": "1664316276953976_1664512383601032"
    },
    {
        "created_time": "2017-10-04T02:14:34+0000",
        "from": {
            "name": "Georgina Garreton",
            "id": "1588237368059658"
        },
        "message": "Ojalá pueda cumplir con todo para taparle la boca a todos esos políticos que dicen que usted no podrá, Vamos qué se puede",
        "id": "1664316276953976_1664471336938470"
    },
    {
        "created_time": "2017-10-04T19:16:10+0000",
        "from": {
            "name": "Lucy Birkelbach",
            "id": "227389457696467"
        },
        "message": "Asi como los abogados deben trabajar al estado por un periodo largo los medico deberian hacer los mismo porque falta medicos que se pongan la camiseta por su pais",
        "id": "1664316276953976_1665170060201931"
    },
    {
        "created_time": "2017-10-04T00:03:04+0000",
        "from": {
            "name": "Lucy Bravo",
            "id": "139535639994437"
        },
        "message": "Cuando salga de presidente me podría regalar una silla de ruedas con motor?por favor",
        "id": "1664316276953976_1664385023613768"
    },
    {
        "created_time": "2017-10-04T12:06:15+0000",
        "from": {
            "name": "Daftne Ríos Muñoz",
            "id": "10209020922140297"
        },
        "message": "Estimado dios quiera si usted sale presidente pueda cambiar muchas leyes un pedófilo abusador violador queda libre",
        "id": "1664316276953976_1664818666903737"
    },
    {
        "created_time": "2017-10-04T22:04:13+0000",
        "from": {
            "name": "Claudio Daniel Carter",
            "id": "297743150726138"
        },
        "message": "ni te arrugas para mentir,estubiste 4 años y vendiste al servicio privado lo poco que quedaba",
        "id": "1664316276953976_1665280070190930"
    },
    {
        "created_time": "2017-10-15T00:32:53+0000",
        "from": {
            "name": "Elizabeth González Giustacori",
            "id": "10204527334284091"
        },
        "message": "¡   fuerza que se puede Presidente , actualizar el sistema de salud ya que de pies a cabeza esta absolutamente nefasto , y lo digo con conocimiento de causa ... !  Piñera 2018 y en Primera ...",
        "id": "1664316276953976_1675575609161376"
    },
    {
        "created_time": "2017-10-03T23:48:57+0000",
        "from": {
            "name": "Ana Maria Rybertt Belmar",
            "id": "1614949152097119"
        },
        "message": "Vamos a votar!!! Así podremos disfrutar de tiempos mejores.",
        "id": "1664316276953976_1664376166947987"
    },
    {
        "created_time": "2017-10-07T04:42:56+0000",
        "from": {
            "name": "Pavez Mackenzie",
            "id": "1629547627271878"
        },
        "message": "Con uds que sólo quieren privatizar,ganar plata y hacer de todo un negociado,la salud sólo puede empeorar....quieren que la salud mejore?,diganle a sus parlamentarios de la UDI y de RN que aprueben la abolicion de las ISapres,más impuestos y presupuesto para la salud pública...pero no pueden,porque las ISaPres financian a Piñera y a sus parlamentarios e incluso muchos de sus parlamentarios son dueños o accionistas en las firmas que las controlan...en fin,dejen de mentir y usar el sufrimiento de la gente con fines electorales.",
        "id": "1664316276953976_1667637246621879"
    },
    {
        "created_time": "2017-10-05T02:21:08+0000",
        "from": {
            "name": "Garcia-rico Komatsubara Laura Isabel",
            "id": "852303464832109"
        },
        "message": "Bien Presidente así tiene que ser una buena Salud como todos nos merecemos sobretodo los adultos mayores !! Felicidades y que todo salga bien Vota 3",
        "id": "1664316276953976_1665436450175292"
    },
    {
        "created_time": "2017-10-04T20:27:42+0000",
        "from": {
            "name": "Styvens Alejandro Iturra",
            "id": "10205057600138091"
        },
        "message": "Señor presidente hoy pasando por lampa y hay arto terreno para nuestros amigos los haitianos, ya que como polpaico son terrenos olvidados por el sistema",
        "id": "1664316276953976_1665218133530457"
    },
    {
        "created_time": "2017-10-05T16:46:33+0000",
        "from": {
            "name": "Genoveva Canales",
            "id": "377234846055646"
        },
        "message": "Desde que Nací. ..escucho lo misma. Asen varios años jaja  de esperar la buena salud muere la gente en este País. ..la salud es para piñiera que tiene plata",
        "id": "1664316276953976_1665997370119200"
    },
    {
        "created_time": "2017-10-03T23:34:41+0000",
        "from": {
            "name": "Sandra Rojas",
            "id": "1468174786824364"
        },
        "message": "Presidente por favor, haga un llamado a los que no votan a que se comprometan con Chile 🇨🇱",
        "id": "1664316276953976_1664366363615634"
    },
    {
        "created_time": "2017-10-05T04:58:58+0000",
        "from": {
            "name": "Carmen Valenzuela Anguita",
            "id": "10210341402230741"
        },
        "message": "No votare por el pero la Salud está en primera de nuestros derechos",
        "id": "1664316276953976_1665526893499581"
    },
    {
        "created_time": "2017-10-05T07:15:28+0000",
        "from": {
            "name": "Fernando Valencia",
            "id": "764928040374953"
        },
        "message": "Le entregan un pais dificil de gobernar le deseo un gobierno para todos en lo mejor que se pueda",
        "id": "1664316276953976_1665596283492642"
    },
    {
        "created_time": "2017-10-05T19:30:57+0000",
        "from": {
            "name": "Victor Silva",
            "id": "487644524731869"
        },
        "message": "Señor piñera le pasara todo a los privados a si amigo mañalig ja ja viejo chanta nada al sector publico negociante",
        "id": "1664316276953976_1666124770106460"
    },
    {
        "created_time": "2017-10-03T23:30:59+0000",
        "from": {
            "name": "Franz Rodrigo Muhlhauser",
            "id": "10205662864788287"
        },
        "message": "La salud pública en Chile es una mierda.",
        "id": "1664316276953976_1664364080282529"
    },
    {
        "created_time": "2017-10-04T00:30:13+0000",
        "from": {
            "name": "Cecilia Jorquera Castro",
            "id": "10209961632907176"
        },
        "message": "POR UNA SALUD SANA, VOTA 3, PIÑERA PRESIDENTE EN PRIMERA VUELTA.",
        "id": "1664316276953976_1664403383611932"
    },
    {
        "created_time": "2017-10-04T00:28:08+0000",
        "from": {
            "name": "Ximena Pizarro",
            "id": "233890073806342"
        },
        "message": "VIVA PRESIDENTE PIÑERA, VIENEN TIEMPOS MEJORES!!!",
        "id": "1664316276953976_1664402386945365"
    },
    {
        "created_time": "2017-10-04T00:00:23+0000",
        "from": {
            "name": "Katty Beroiza",
            "id": "828195713990082"
        },
        "message": "Bien Sr Presidente",
        "id": "1664316276953976_1664383140280623"
    },
    {
        "created_time": "2017-10-04T01:01:37+0000",
        "from": {
            "name": "Andrea Naranjo Benito",
            "id": "915346665203345"
        },
        "message": "Vamos piñera presidente!!",
        "id": "1664316276953976_1664422800276657"
    },
    {
        "created_time": "2017-10-04T00:44:14+0000",
        "from": {
            "name": "Erika Mabel Corona Soto",
            "id": "10209737442299797"
        },
        "message": "Bien mi presii",
        "id": "1664316276953976_1664411756944428"
    },
    {
        "created_time": "2017-10-05T23:18:34+0000",
        "from": {
            "name": "Maria Antonieta Figueroa",
            "id": "345583775785337"
        },
        "message": "Cual es el problema para usted que el futuro PRESiDDENTE DE CHILE SEA ADINERADO ?????     MEJOR.       QUE SEA EFICAZ.    QUE SEA INTELIGENTE.    QUE SEA UN ESTADISTA.    QUE SEA PROACTIVO.             NO SE LE MURIERON LOS 33.  Valientes minero.       Por qué",
        "id": "1664316276953976_1666323196753284"
    },
    {
        "created_time": "2017-10-04T04:37:42+0000",
        "from": {
            "name": "Zoraida Creaciones",
            "id": "685292581604065"
        },
        "message": "Eso es Presidente",
        "id": "1664316276953976_1664566706928933"
    },
    {
        "created_time": "2017-10-04T01:24:04+0000",
        "from": {
            "name": "Diana Campos",
            "id": "10152350761905791"
        },
        "message": "Excelente!!!! Vamos q se puedeeee",
        "id": "1664316276953976_1664437193608551"
    },
    {
        "created_time": "2017-10-04T00:30:21+0000",
        "from": {
            "name": "Ximena Pizarro",
            "id": "233890073806342"
        },
        "message": "VA MI APOYO!!!",
        "id": "1664316276953976_1664403446945259"
    },
    {
        "created_time": "2017-10-04T01:32:35+0000",
        "from": {
            "name": "Pilar Oliveros",
            "id": "10206124053532752"
        },
        "message": "Sebastian 3 ....",
        "id": "1664316276953976_1664442200274717"
    },
    {
        "created_time": "2017-10-04T10:48:38+0000",
        "from": {
            "name": "Fran Illanes Aguirre",
            "id": "1452145735080880"
        },
        "message": "Vamos!!!!!",
        "id": "1664316276953976_1664770440241893"
    },
    {
        "created_time": "2017-10-04T00:39:34+0000",
        "from": {
            "name": "Angelica Bravo",
            "id": "545870092430269"
        },
        "message": "Porq no lo hizo antes y ahora le tenemos q creer",
        "id": "1664316276953976_1664409120278025"
    },
    {
        "created_time": "2017-10-04T01:02:30+0000",
        "from": {
            "name": "Sonita Cuevas",
            "id": "578645488982952"
        },
        "message": "Será verdad? Prometen y prometen ojala sea verdad no somos animales",
        "id": "1664316276953976_1664423320276605"
    },
    {
        "created_time": "2017-10-04T01:09:07+0000",
        "from": {
            "name": "Joselyn Basualto",
            "id": "10205019255574782"
        },
        "message": "Me encanta!! A usted le creo todo!!",
        "id": "1664316276953976_1664427986942805"
    },
    {
        "created_time": "2017-10-04T00:31:42+0000",
        "from": {
            "name": "Cecilia Jorquera Castro",
            "id": "10209961632907176"
        },
        "message": "VAMOS CHILENOS TERMINEMOS CON UNA SALUD MEDIOCRE, FUERA TODOS LOS SOCIALISTAS INOPERANTES MERECEMOS UNA SALUD SANA. VOTA 3, PIÑERA PRESIDENTE EN PRIMERA VUELTA.",
        "id": "1664316276953976_1664404023611868"
    },
    {
        "created_time": "2017-10-04T00:14:04+0000",
        "from": {
            "name": "Carlos Ureta",
            "id": "10152360625509807"
        },
        "message": "",
        "id": "1664316276953976_1664392090279728"
    },
    {
        "created_time": "2017-10-04T10:35:38+0000",
        "from": {
            "name": "Gloria Valenzuela Araneda",
            "id": "1544720495837979"
        },
        "message": "",
        "id": "1664316276953976_1664762773575993"
    },
    {
        "created_time": "2017-10-04T02:43:04+0000",
        "from": {
            "name": "Monica Aliaga Donoso",
            "id": "10205416023984060"
        },
        "message": "le cobraremos  la palabra",
        "id": "1664316276953976_1664488300270107"
    },
    {
        "created_time": "2017-10-04T15:26:10+0000",
        "from": {
            "name": "Jorge Cerna Gajardo",
            "id": "587078874795170"
        },
        "message": "CINICO",
        "id": "1664316276953976_1664984263553844"
    },
    {
        "created_time": "2017-10-04T08:22:42+0000",
        "from": {
            "name": "Maria Guzman",
            "id": "157720427979936"
        },
        "message": "BIEN.",
        "id": "1664316276953976_1664687960250141"
    },
    {
        "created_time": "2017-10-04T20:43:01+0000",
        "from": {
            "name": "Veronica González",
            "id": "1444745189172957"
        },
        "message": "Ojalá logre todo lo mejor para nuestro país  cariños",
        "id": "1664316276953976_1665227420196195"
    },
    {
        "created_time": "2017-10-04T12:04:08+0000",
        "from": {
            "name": "Maria Cecilia Navarro",
            "id": "242562699472024"
        },
        "message": "Jajahaha otra vez el mismo discurso",
        "id": "1664316276953976_1664817136903890"
    },
    {
        "created_time": "2017-10-04T00:32:32+0000",
        "from": {
            "name": "Felipe Villegas Jara",
            "id": "10202420805751967"
        },
        "message": "Jurai",
        "id": "1664316276953976_1664404400278497"
    },
    {
        "created_time": "2017-10-04T15:44:31+0000",
        "from": {
            "name": "Beatriz Susana Contreras Herrera",
            "id": "10207777674698744"
        },
        "message": "Me encanta su programa de salud",
        "id": "1664316276953976_1665002186885385"
    },
    {
        "created_time": "2017-10-03T23:54:14+0000",
        "from": {
            "name": "Mauricio Freire",
            "id": "1533872490245836"
        },
        "message": "Vivir más para ver más",
        "id": "1664316276953976_1664379396947664"
    },
    {
        "created_time": "2017-10-03T23:40:12+0000",
        "from": {
            "name": "Max Louta",
            "id": "185248888566010"
        },
        "message": "Con este pobre gueón vamos a estar mejor. Jajajaja",
        "id": "1664316276953976_1664369700281967"
    },
    {
        "created_time": "2017-10-04T03:15:42+0000",
        "from": {
            "name": "Marisa Jacqueline Campos",
            "id": "830629580301654"
        },
        "message": "",
        "id": "1664316276953976_1664510706934533"
    },
    {
        "created_time": "2017-10-04T01:49:47+0000",
        "from": {
            "name": "Georgina Gladys Ahumada Salas",
            "id": "10206006021928145"
        },
        "message": "Jajaja eso prometen todos y después se les olvida",
        "id": "1664316276953976_1664453493606921"
    },
    {
        "created_time": "2017-10-04T02:42:33+0000",
        "from": {
            "name": "Monica Aliaga Donoso",
            "id": "10205416023984060"
        },
        "message": "necesitamos  muchos  especialistas.",
        "id": "1664316276953976_1664487996936804"
    },
    {
        "created_time": "2017-10-04T12:27:25+0000",
        "from": {
            "name": "Rodrigo Labra",
            "id": "10152468358889050"
        },
        "message": "Mas platita pal negociado de su compadre Mañalich. ...",
        "id": "1664316276953976_1664833670235570"
    },
    {
        "created_time": "2017-10-04T03:30:43+0000",
        "from": {
            "name": "Jorge Cerna Gajardo",
            "id": "587078874795170"
        },
        "message": "EN EL PASADO PROMETIÓ LO MISMO Y QUE SUCEDIÓ    N A D A",
        "id": "1664316276953976_1664518610267076"
    },
    {
        "created_time": "2017-10-04T03:37:35+0000",
        "from": {
            "name": "Pao Ortiz",
            "id": "768370379867743"
        },
        "message": "Pa ya so",
        "id": "1664316276953976_1664522310266706"
    },
    {
        "created_time": "2017-10-04T00:38:37+0000",
        "from": {
            "name": "Angelica Bravo",
            "id": "545870092430269"
        },
        "message": "O",
        "id": "1664316276953976_1664408773611393"
    },
    {
        "created_time": "2017-10-13T14:01:26+0000",
        "from": {
            "name": "Byron Esteban Palma Pizarro",
            "id": "10204362501639811"
        },
        "message": "Nuevo hospital para el sector norte de Santiago. Now",
        "id": "1664316276953976_1674018335983770"
    },
    {
        "created_time": "2017-10-04T00:38:42+0000",
        "from": {
            "name": "Jacqueline Ormeño",
            "id": "1093754954009281"
        },
        "message": "Interconsultas , cuantas personas mueren esperando y seguirán esperando",
        "id": "1664316276953976_1664408810278056"
    },
    {
        "created_time": "2017-10-04T01:26:31+0000",
        "from": {
            "name": "Nena Saldoval",
            "id": "237534583404802"
        },
        "message": "estoi cansada de tantas promesas ....sin comentario me aburren todas las coasas que dicen",
        "id": "1664316276953976_1664439276941676"
    },
    {
        "created_time": "2017-10-04T12:06:35+0000",
        "from": {
            "name": "Daftne Ríos Muñoz",
            "id": "10209020922140297"
        },
        "message": "No puedo subir la imagen",
        "id": "1664316276953976_1664819033570367"
    },
    {
        "created_time": "2017-10-04T16:17:53+0000",
        "from": {
            "name": "Nancy Mery Perez",
            "id": "293232184516969"
        },
        "message": "Ahora y siempre ha sido mala venga quien venga sera igual",
        "id": "1664316276953976_1665028313549439"
    },
    {
        "created_time": "2017-10-08T12:45:50+0000",
        "from": {
            "name": "Celia Sttamer",
            "id": "10205034645448365"
        },
        "message": "Se lo cobraremos !!!",
        "id": "1664316276953976_1668940939824843"
    },
    {
        "created_time": "2017-10-06T22:32:06+0000",
        "from": {
            "name": "Ines Cerna",
            "id": "1057397260960862"
        },
        "message": "soñar no cuesta nada",
        "id": "1664316276953976_1667330053319265"
    },
    {
        "created_time": "2017-10-04T15:22:43+0000",
        "from": {
            "name": "Wladimir Andres Ruiz Salas",
            "id": "10207690718525775"
        },
        "message": "Demagogia",
        "id": "1664316276953976_1664981423554128"
    },
    {
        "created_time": "2017-10-04T01:06:24+0000",
        "from": {
            "name": "Jaime Antonio Martínez Contreras",
            "id": "10206444955501527"
        },
        "message": "Rayando la papa",
        "id": "1664316276953976_1664425763609694"
    },
    {
        "created_time": "2017-10-04T11:18:16+0000",
        "from": {
            "name": "Nelson Fuentealba",
            "id": "10205895238364325"
        },
        "message": "FALSO, FALSO, FALSO !!!!! Todo quedara en lo mismo.",
        "id": "1664316276953976_1664788086906795"
    },
    {
        "created_time": "2017-10-05T11:49:42+0000",
        "from": {
            "name": "Rk LV",
            "id": "191314898095500"
        },
        "message": "Vamos que se puede !!!",
        "id": "1664316276953976_1665749453477325"
    },
    {
        "created_time": "2017-10-04T17:17:48+0000",
        "from": {
            "name": "Maggi Danielovic",
            "id": "260923144434003"
        },
        "message": "Ç",
        "id": "1664316276953976_1665076560211281"
    },
    {
        "created_time": "2017-10-05T02:06:31+0000",
        "from": {
            "name": "Rene Lara",
            "id": "10214995733832677"
        },
        "message": "i",
        "id": "1664316276953976_1665427553509515"
    },
    {
        "created_time": "2017-10-04T10:32:46+0000",
        "from": {
            "name": "Francisco Javier Ahumada Vega",
            "id": "10207273984993125"
        },
        "message": "Tiempos Mejores!!!! En serio???...",
        "id": "1664316276953976_1664761213576149"
    },
    {
        "created_time": "2017-10-04T02:11:12+0000",
        "from": {
            "name": "Francisco Apey",
            "id": "10153229194311273"
        },
        "message": "A ganar plata chicos en www.casinoenchile.cl",
        "id": "1664316276953976_1664469383605332"
    },
    {
        "created_time": "2017-10-04T01:37:34+0000",
        "from": {
            "name": "Claudio Guzman Medina",
            "id": "10204526570964287"
        },
        "message": "Por un chile mejor,pinera es la solucion!",
        "id": "1664316276953976_1664445090274428"
    },
    {
        "created_time": "2017-10-04T00:29:50+0000",
        "from": {
            "name": "Adrian Arellano",
            "id": "1887297458197933"
        },
        "message": "Es la unica propuesta que he escuchado",
        "id": "1664316276953976_1664403216945282"
    },
    {
        "created_time": "2017-10-04T20:23:08+0000",
        "from": {
            "name": "Maritza Roxana Silva Cortes",
            "id": "10208799147400037"
        },
        "message": "Amalia su ortografía es pésima ¡¡¡",
        "id": "1664316276953976_1665215120197425"
    },
    {
        "created_time": "2017-10-04T01:25:45+0000",
        "from": {
            "name": "David Levy",
            "id": "10203934206259011"
        },
        "message": "Por un Chile libre de Bachelet y sus Patanes",
        "id": "1664316276953976_1664438826941721"
    },
    {
        "created_time": "2017-10-04T13:18:52+0000",
        "from": {
            "name": "Alfredo Caballero",
            "id": "10153073076678428"
        },
        "message": "Carlos Silva Avalos",
        "id": "1664316276953976_1664879430230994"
    },
    {
        "created_time": "2017-10-04T02:11:59+0000",
        "from": {
            "name": "Kitty Garay",
            "id": "1119504954774126"
        },
        "message": "Diego Marín",
        "id": "1664316276953976_1664469760271961"
    },
    {
        "created_time": "2017-10-04T02:19:28+0000",
        "from": {
            "name": "Katherine Muñoz",
            "id": "10209414518027758"
        },
        "message": "Pedro Labbe",
        "id": "1664316276953976_1664474216938182"
    }
]